[
    {
        "title": "Νέα προγράμματα κινητής: Ακόμα πιο πολλά για όλη την οικογένεια, με τα νέα προγράμματα κινητής Nova Family",
        "source": "amna.gr",
        "keyword": "nova",
        "url": "https://www.amna.gr/home/article/812876/Nea-programmata-kinitis-Akoma-pio-polla-gia-oli-tin-oikogeneia--me-ta-nea-programmata-kinitis-Nova-Family",
        "summary": "Ξέγνοιαστη επικοινωνία χωρίς συμβιβασμούς με ακόμη μεγαλύτερη οικονομία έρχονται να προσφέρουν σε κάθε οικογένεια τα νέα προγράμματα “ Nova...",
        "summary__1": "Ξέγνοιαστη επικοινωνία χωρίς συμβιβασμούς με ακόμη μεγαλύτερη οικονομία έρχονται να προσφέρουν σε κάθε οικογένεια τα νέα προγράμματα “ Nova Family” που παρουσίασε η Nova.\n\nΤο γεγονός ότι ζούμε σε έναν κόσμο όπου θέλουμε να βρισκόμαστε σε συνεχή επικοινωνία, να ζούμε έντονες στιγμές και εμπειρίες ψυχαγωγίας και να αφιερώνουμε ποιοτικό χρόνο μαζί με την οικογένειά μας και όλους όσους αγαπάμε, αποτέλεσε, σύμφωνα με την εταιρεία, την πηγή έμπνευσης για τη διαμόρφωση των νέων οικογενειακών προγραμμάτων της.\n\nΤα νέα προγράμματα “ Nova Family” που σημειωτέον, απευθύνονται τόσο σε νέους όσο και σε υφιστάμενους πελάτες σταθερής και κινητής, στοχεύουν να παρέχουν ό,τι καλύτερο έχει να προσφέρει η τεχνολογία σήμερα, στην καλύτερη δυνατή τιμή και με την καλύτερη δυνατή εμπειρία, εκπληρώνοντας την ανάγκη των νοικοκυριών για αδιάλειπτη συνδεσιμότητα, χωρίς συμβιβασμούς.\n\nΗ φιλοσοφία των νέων “ Nova Family” προβλέπει ότι αν έχεις σύνδεση σταθερής και κινητής, μπορείς να προσθέσεις περισσότερα μέλη της οικογένειας και να δεις τις τιμές να πέφτουν ακόμη περισσότερο.\n\nΠιο συγκεκριμένα, ο κύριος κάτοχος του λογαριασμού μπορεί να επιλέξει ένα από τα παρακάτω προγράμματα: α) Unlimited Ομιλία&SMS+ 10GB στα 18 ευρώ, β) Unlimited Ομιλία&SMS+ 20GB στα 21 ευρώ και γ) Unlimited All στα 27 ευρώ και για κάθε επιπλέον γραμμή που προσθέτει στο οικογενειακό πρόγραμμα (έως και 4 επιπλέον γραμμές), να δει την τιμή να μειώνεται, όπως εμφανίζεται παρακάτω:\n\n-Unlimited Ομιλία&SMS+ 10GB στα € 16\n\n-Unlimited Ομιλία&SMS+ 20GB στα € 18\n\n-Unlimited All στα € 21\n\nH Nova επισημαίνει πως «η δομή των νέων προγραμμάτων τα καθιστά ιδανική οικογενειακή επιλογή στην κινητή τηλεφωνία» και ότι εκτός από οικονομία προσφέρουν και ένα ολοκληρωμένο πρόγραμμα συνδεσιμότητας μεταξύ των μελών της οικογένειας. Συγκεκριμένα προσφέρουν:\n\n-Απεριόριστη ομιλία και SMS: Απεριόριστη ομιλία και μηνύματα σε όλα τα προγράμματα\n\n-Απλοποιημένη χρέωση: Ένας λογαριασμός για όλες τις οικογενειακές συνδέσεις, διευκολύνοντας τις διαδικασίες διαχείρισης και πληρωμής\n\n-Εξατομίκευση: Ευελιξία για κάθε μέλος της οικογένειας να επιλέξει το πρόγραμμα που ταιριάζει καλύτερα στις ανάγκες του, διασφαλίζοντας βέλτιστη ικανοποίηση\n\nΟ Μιχάλης Αναγνωστάκος, Chief Marketing Officer της Nova, με δηλώσεις του τόνισε μεταξύ άλλων: «Τα νέα προγράμματα Nova Family αποτελούν απόδειξη της αφοσίωσής μας στην καινοτομία και την ικανοποίηση των πελατών. Ζούμε σε έναν κόσμο όπου θέλουμε να βρισκόμαστε σε συνεχή επικοινωνία, να ζούμε έντονες στιγμές και εμπειρίες ψυχαγωγίας και να αφιερώνουμε ποιοτικό χρόνο μαζί με την οικογένειά μας και όλους όσους αγαπάμε. Για τον λόγο αυτό δημιουργήσαμε τα προγράμματα Nova Family, όπου κάθε μέλος της οικογένειας ξεχωριστά θα μπορεί να απολαμβάνει την καλύτερη τεχνολογία, στην καλύτερη δυνατή τιμή, με την καλύτερη δυνατή εμπειρία».\n\nΓια περισσότερες πληροφορίες οι ενδιαφερόμενοι μπορούν να επισκεφθούν το nova.gr ή ένα κατάστημα Nova.",
        "date": "18/04/2024"
    },
    {
        "title": "N. Σταθόπουλος: Σε διαδικασία αποεπένδυσης από την Nova-Ελλάδα case study οικονομικής επιτυχίας",
        "source": "amna.gr",
        "keyword": "nova",
        "url": "https://www.amna.gr/delphiIX/article/811585/N-Stathopoulos-Se-diadikasia-apoependusis-apo-tin-Nova-Ellada-case-study-oikonomikis-epituchias",
        "summary": "Για το επενδυτικό περιβάλλον σε Ελλάδα και εξωτερικό αλλά και για την πορεία των επενδυτικών κινήσεων της BC Partners στην χώρα",
        "summary__1": "Για το επενδυτικό περιβάλλον σε Ελλάδα και εξωτερικό αλλά και για την πορεία των επενδυτικών κινήσεων της BC Partners στην χώρα, μίλησε ο Νίκος Σταθόπουλος, Chairman, BC Partners, UK στον δημοσιογράφο Αντώνη Σρόιτερ, στο πλαίσιο του 9oυ Οικονομικού Φόρουμ των Δελφών. \n\nΟ κ. Σταθόπουλος χαρακτήρισε το διεθνές οικονομικό περιβάλλον «καλό για επενδύσεις» και εξέφρασε την αισιοδοξία του για την παγκόσμια οικονομία, στον απόηχο κρίσεων όπως η ενεργειακή και η υγειονομική. Παρά τα δύο κυρίαρχα ζητήματα, όπως η άνοδος του πληθωρισμού και των επιτοκίων, αλλά και οι γεωπολιτικές αναταραχές σε Ουκρανία και Ισραήλ σε συνδυασμό με τις πολιτικές αλλαγές παγκοσμίως, ο κ. Σταθόπουλος δήλωσε ότι υπάρχει ρευστότητα και κανονικότητα στις αγορές και την αγορά εργασίας εν γένει.\n\nΕστιάζοντας στην Ελλάδα, ο κ. Σταθόπουλος επισήμανε ότι υπάρχουν επενδυτικές ευκαιρίες σε κλάδους που έχουν εξαγωγικές δυνατότητες, όπως τα φάρμακα, τα τρόφιμα, η τεχνολογία, ενώ διαπιστώνονται και μεγάλα περιθώρια ανάπτυξης και στον κλάδο της διατροφής και περιποίησης κατοικίδιων ζώων και της ιδιωτικής εκπαίδευσης, κατηγορίες στις οποίες έχει επενδύσει η BC Partners στη χώρα μας. «Κανείς δεν θα το πίστευε πριν από λίγα χρόνια, ότι η Ελλάδα θα ήταν case study με αυτά που έχει καταφέρει σήμερα», ενώ πρόσθεσε ότι ο τουρισμός και η εστίαση είναι κλάδοι που πάντα θα έχουν δυναμική στη χώρα μας» ανέφερε.  \n\nΟ επικεφαλής της BC Partners απάντησε και σε ερωτήσεις του Αντώνη Σρόιτερ σχετικά με τις εταιρείες της στην Ελλάδα όπως η Νοva, δηλώνοντας ότι υπάρχει διάθεση αποεπένδυσης, διαψεύδοντας, όμως, ότι στην παρούσα φάση υπάρχει κάποιο NDA ή κάποια προσφορά από κάποια εταιρεία όπως πχ η CVC, για την οποία υπάρχουν τελευταία σχετικά δημοσιεύματα. Μάλιστα, τόνισε ότι έχει σταλεί NDA για τη Nova σε πάνω από τριάντα επενδυτές και funds και έχει εκφραστεί ενδιαφέρον, αλλά δεν υπάρχει ακόμα κάποιο προσύμφωνο. Επίσης, δεν επιβεβαίωσε τα όσα ακούγονται για την απόκτηση της ιταλικής ποδοσφαιρικής ομάδας Ίντερ και παραδέχθηκε ότι ο κλάδος των σπορ και κυρίως του αθλητικού περιεχομένου, θα είναι πολύ ενδιαφέρον για επενδύσεις από funds στο μέλλον.",
        "date": "12/04/2024"
    },
    {
        "title": "«Ψαλίδι» από τη Nova στο σχέδιο επενδύσεων για δίκτυο οπτικών ινών",
        "source": "businessdaily.gr",
        "keyword": "nova",
        "url": "https://www.businessdaily.gr/tehnologia/111233_psalidi-apo-ti-nova-sto-shedio-ependyseon-gia-diktyo-optikon-inon",
        "summary": "Από 1,6 σε 1 εκατ. συνδέσεις έκοψε η Nova τον στόχο της για επενδύσεις στην οπτική ίνα, την ώρα που η κυβέρνηση πιέζει τους παρόχους να υλοποιήσουν γρήγορα τα επενδυτικά προγράμματα. Τι κάνουν ΟΤΕ, ΔΕΗ και Vodafone.",
        "summary__1": "Από 1,6 σε 1 εκατ. συνδέσεις έκοψε η Nova τον στόχο της για επενδύσεις στην οπτική ίνα, την ώρα που η κυβέρνηση πιέζει τους παρόχους να υλοποιήσουν γρήγορα τα επενδυτικά προγράμματα. Τι κάνουν ΟΤΕ, ΔΕΗ και Vodafone.\nΣτην «προσγείωση» των επενδυτικών της πλάνων οδηγείται η Nova, καθώς η ανάπτυξη των δικτύων οπτικής ίνας και τα σφιχτά χρονοδιαγράμματα που απαιτούνται πλέον, δημιουργούν ένα δυσεπίλυτο γρίφο για τους παρόχους. Παράλληλα η ένταση του ανταγωνισμού στην αγορά χονδρικής με την είσοδο της ΔΕΗ και την μάχη τιμών που προαλείφεται, εκτιμάται πως θα δημιουργήσει μια νέα κατάσταση όταν ολοκληρωθούν τα έργα που θα αλλάξουν την τηλεπικοινωνιακή εικόνα της χώρας.\n\nΜέχρι σήμερα, οι τηλεπικοινωνιακοί πάροχοι, είχαν προαναγγείλει επενδυτικά πλάνα ύψους 7 δισ. ευρώ που θα δημιουργούσαν τη νέα τηλεπικοινωνιακή «ραχοκοκκαλιά» της χώρας. Ωστόσο οι μεγάλες καθυστερήσεις που σημειώνονται, οδήγησαν το υπουργείο Ψηφιακής Διακυβέρνησης να «σφίξει τα λουριά» και να θέσει σε εφαρμογή τη ρύθμιση για την χαρτογράφηση των τηλεπικοινωνιακών δικτύων, όπως ενημερώθηκαν και οι εταιρείες στην πρόσφατη συνάντηση που υπήρξε με τον υπουργό Ψηφιακής Διακυβέρνησης Δ. Παπαστεργίου.\n\nΣύμφωνα με τα όσα είχε αναφέρει πρόσφατα στη Βουλή ο κ. Παπαστεργίου για τις επενδύσεις των τηλεπικοινωνιακών παρόχων στα δίκτυα οπτικών ινών, η Nova πρόκειται να δημιουργήσει 1 εκατ. συνδέσεις. Ένας αριθμός σημαντικά πολύ χαμηλότερος, σχεδόν κατά 40%, από τις αρχικές εξαγγελίες της διοίκησης της Nova τον Σεπτέμβριο του 2022, όπου είχε ανακοινώσει ένα φιλόδοξο επενδυτικό πλάνο που θα έφερνε ταχύτητες έως και 10 Gbps σε 1,6 εκατ. συνδέσεις FTTH καλύπτοντας το 70% των περιφερειών της χώρας.\n\nΕπίσης και τον Μάιο του 2023, στην ανακοίνωση της για τη νεοσυσταθείσα United Fiber είχε γίνει αναφορά για επιτάχυνση της επένδυσης που θα δημιουργούσε ένα δίκτυο οπτικών ινών που θα ξεπερνά τα 22.000 χλμ., καλύπτοντας 1,6 εκατομμύρια νοικοκυριά στην Ελλάδα έως το 2027 και η United Fiber θα γινόταν και πάροχος χονδρικής.\n\nΠηγές της Nova αναφέρουν στο BD πως, το γεγονός ότι η εταιρεία μείωσε τους στόχους από τις αρχικές εξαγγελίες δεν σημαίνει ότι δεν θα πραγματοποιήσει τα πλάνα της. Η εταιρεία θα δημιουργήσει σίγουρα 1 εκατ. συνδέσεις μέχρι το 2026, και στη συνέχεια θα εξετάσει αν υπάρχει ανάγκη για περαιτέρω ανάπτυξη του δικτύου της, ανάλογα και με τις συνθήκες της αγοράς.\n\nΜε την ΔΕΗ να έχει επιταχύνει ώστε να εισέλθει στην αγορά χονδρικής, και τον ΟΤΕ να απαντάει στον ανταγωνισμό προτείνοντας σημαντική μείωση τιμών, η Nova δείχνει να χάνει το τρένο και να περιορίζεται στον ρόλο του τρίτου παίκτη στις υποδομές, εκμεταλλευόμενη και την χαμηλή επενδυτική κινητικότητα της Vodafone στη χώρα. Όπως σχολιάζουν στελέχη του κλάδου, αρχικά «ο καθένας μπορούσε να πει ότι νούμερα ήθελε χωρίς να υπάρχει καμία δέσμευση, καθώς νόμιζε ότι θα είχε τις δυνατότητες να δημιουργήσει το δίκτυο που έλεγε. Ωστόσο η ανάπτυξη δικτύων είναι ακριβό σπορ και μερικοί αρχίζουν πλέον και το καταλαβαίνουν τώρα που κλήθηκαν να δεσμευτούν και επίσημα».\n\nΓκάζι από τους παρόχους λόγω χαρτογράφησης\nΣύμφωνα με τη Nova, η United Fiber έχει επιταχύνει τις εργασίες της, έχοντας αυξήσει το ρυθμό ανάπτυξης του δικτύου οπτικών ινών κατά 5 φορές σε σύγκριση με το 2022 με ρυθμό 30.000 σπιτιών ανά μήνα και συνδέοντας 2.500 κτίρια ανά μήνα. Όπως αναφέρει, μέχρι σήμερα το δίκτυο της United Fiber φτάνει τις 300.000 συνδέσεις, και 52.000 κτίρια να έχουν ήδη εγκατάσταση και με την πλειοψηφία τους έτοιμη για σύνδεση των πελατών χονδρικής και λιανικής.\n\nΟ ΟΤΕ έχει δεσμευτεί για ένα επενδυτικό πρόγραμμα ύψους 3 δισ. ευρώ για την ανάπτυξη δικτύου FTTH ώστε να καλύψει περίπου τρία εκατομμύρια συνδέσεις, που αποτελούν τα 2/3 των συνολικών γραμμών της χώρας μέχρι το 2027. Στο τέλος του 2023 το δίκτυο FTTH της Cosmote έφτανε στα 1,331 εκατομμύρια σπίτια και επιχειρήσεις με την εταιρεία να προσθέτει 420.000 γραμμές το 2023, ενώ θέλει να φτάσει τα 1,8 εκατ. γραμμές στο τέλος του 2024, με στελέχη της εταιρείας να επισημαίνουν στο BD ότι «ο όμιλος έχει ανεβάσει ταχύτητες με στόχο να εκπληρώσει πλήρως τις δεσμεύσεις του».\n\nΗ ΔΕΗ θέλει να αποτελέσει τον επόμενο μεγάλο παίκτη στην αγορά της χονδρικής, στοχεύοντας το δίκτυο FTTH να φτάσει σε 500.000 νοικοκυριά και επιχειρήσεις στο τέλος του 2024 και σε 1,7 εκατ. το 2025 ενώ θέλει να καλύψει με οπτική ίνα 3 εκατ. γραμμές σε όλη την χώρα εντός της επόμενης πενταετίας. Μέχρι σήμερα η ΔΕΗ Fiber Grid έχει φτάσει τις 140.000 συνδέσεις.\n\nΗ Vodafone σκοπεύει να επενδύσει περί τα 1 δισ. ευρώ την επόμενη τριετία, έχοντας φτάσει ως τώρα τις 280.000 γραμμές οπτικής ίνας μέχρι το σπίτι και 450.000 γραμμές οπτικής ίνας μέχρι την καμπίνα οι οποίες σταδιακά μετατρέπονται σε FTTH, ενώ συνολικά η εταιρεία στοχεύει στην κατασκευή 850.000 γραμμών FTTH μέχρι το 2026.",
        "date": "13/04/2024"
    },
    {
        "title": "N. Σταθόπουλος (BC Partners): Θέλουμε να αποεπενδύσουμε από τη Nova, δεν υπάρχει ακόμη προσφορά από ενδιαφερόμενο",
        "source": "capital.gr",
        "keyword": "nova",
        "url": "https://www.capital.gr/epixeiriseis/3799249/n-stathopoulos-bc-partners-theloume-na-apoependusoume-apo-ti-nova-den-uparxei-akomi-prosfora-apo-endiaferomeno/",
        "summary": "αποεπενδύσουμε από τη Nova, δεν υπάρχει ακόμη προσφορά από ενδιαφερόμενο\nΓια το επενδυτικό περιβάλλον σε Ελλάδα, εξωτερικό και για την πορεία των επενδυτικών κινήσεων της BC Partners στην χώρα μίλησε ο Νίκος...",
        "summary__1": "Για το επενδυτικό περιβάλλον σε Ελλάδα, εξωτερικό και για την πορεία των επενδυτικών κινήσεων της BC Partners στην χώρα μίλησε ο Νίκος Σταθόπουλος, Chairman, BC Partners, UK στον παρουσιαστή του κεντρικού ειδήσεων του ALPHA, Αντώνη Σρόιτερ στο  πλαίσιο του 9oυ Οικονομικού Φόρουμ των Δελφών, το οποίο πραγματοποιείται στους Δελφούς  από τις 10-13 Απριλίου και τελεί υπό την Αιγίδα της Α.Ε. της Προέδρου της Δημοκρατίας, κας Κατερίνας Σακελλαροπούλου.\n\nΟ ίδιος χαρακτήρισε το διεθνές οικονομικό περιβάλλον \"καλό για επενδύσεις\" και εξέφρασε την αισιοδοξία του για την παγκόσμια οικονομία, στον απόηχο κρίσεων όπως η ενεργειακή και η υγειονομική. Παρά τα δύο κυρίαρχα ζητήματα, όπως η άνοδος του πληθωρισμού και των επιτοκίων, αλλά και οι γεωπολιτικές αναταραχές σε Ουκρανία και Ισραήλ σε συνδυασμό με τις πολιτικές αλλαγές παγκοσμίως, ο κ. Σταθόπουλος δήλωσε ότι υπάρχει ρευστότητα και κανονικότητα στις αγορές και την αγορά εργασίας εν γένει. \n\nΣε ό,τι αφορά την Ελλάδα, ο κ. Σταθόπουλος επισήμανε ότι υπάρχουν επενδυτικές ευκαιρίες σε κλάδους που έχουν εξαγωγικές δυνατότητες, όπως τα φάρμακα, τα τρόφιμα, η τεχνολογία, ενώ διαπιστώνονται και μεγάλα περιθώρια ανάπτυξης και στον κλάδο της διατροφής και περιποίησης κατοικίδιων ζώων και της ιδιωτικής εκπαίδευσης, κατηγορίες στις οποίες έχει επενδύσει η BC Partners στη χώρα μας. \n\nΌπως τόνισε χαρακτηριστικά ο κ. Σταθόπουλος: \"κανείς δεν θα το πίστευε πριν από λίγα χρόνια, ότι η Ελλάδα θα ήταν case study με αυτά που έχει καταφέρει σήμερα\", ενώ πρόσθεσε ότι ο τουρισμός και η εστίαση είναι κλάδοι που πάντα θα έχουν δυναμική στη χώρα μας.   \n\nΟ επικεφαλής της BC Partners απάντησε και σε ερωτήσεις του Αντώνη Σρόιτερ σχετικά με τις εταιρείες της στην Ελλάδα όπως η Νοva, δηλώνοντας ότι υπάρχει διάθεση αποεπένδυσης, διαψεύδοντας, όμως, ότι στην παρούσα φάση υπάρχει κάποιο NDA ή κάποια προσφορά από κάποια εταιρεία όπως πχ η CVC, για την οποία υπάρχουν τελευταία σχετικά δημοσιεύματα.\n\nΑνέφερε, δε, ότι έχει σταλεί NDA για τη Nova σε πάνω από τριάντα επενδυτές και funds και έχει εκφραστεί ενδιαφέρον, αλλά δεν υπάρχει ακόμα κάποιο προσύμφωνο. Επίσης, δεν επιβεβαίωσε τα όσα ακούγονται για την απόκτηση της Ιταλικής ποδοσφαιρικής ομάδας Ίντερ και παραδέχθηκε ότι ο κλάδος των σπορ και κυρίως του αθλητικού περιεχομένου, θα είναι πολύ ενδιαφέρον για επενδύσεις από funds στο μέλλον.",
        "date": "12/04/2024"
    },
    {
        "title": "Forthnet: Νέος CEO ο Παναγιώτης Γεωργιόπουλος",
        "source": "capital.gr",
        "keyword": "CEO Nova Παναγιώτης Γεωργιόπουλος",
        "url": "https://www.capital.gr/epixeiriseis/3530754/forthnet-neos-ceo-o-panagiotis-georgiopoulos/",
        "summary": "Μετά από μια μακρά περίοδο αναζήτησης η Forthnet αποκτά νέο διευθύνοντα σύμβουλο που θα κληθεί να οδηγήσει την τηλεπικοινωνιακή εταιρεία στη νέα της εποχή, ως μέλος του ομίλου της United Group.",
        "summary__1": "Μετά από μια μακρά περίοδο αναζήτησης η Forthnet αποκτά νέο διευθύνοντα σύμβουλο που θα κληθεί να οδηγήσει την τηλεπικοινωνιακή εταιρεία στη νέα της εποχή, ως μέλος του ομίλου της United Group.\n\nΕπικεφαλής της Forthnet αναλαμβάνει ο Παναγιώτης Γεωργιόπουλος, στέλεχος με μακρά εμπειρία στον κλάδο των τηλεπικοινωνιών και όχι μόνο. Μέχρι τώρα ο κ. Γεωργιόπουλος ήταν διευθυντής εταιρικών πελατών της Wind, ενώ προηγουμένως ήταν επικεφαλής εμπορικών και ψηφιακών λειτουργιών στην Vodafone Ελλάδος.\n\nΣτο παρελθόν είχε εργαστεί στην McKinsey, στην Teleperformance και στην Dell, έχοντας ασχοληθεί ως επικεφαλής στρατηγικής σε διάφορα έργα όπως εξαγορές, κοινοπραξίες, συμφωνίες χονδρικής, μείωση κόστους και βελτίωση αποδοτικότητας της λιανικής αλυσίδας.\n\nΚάτοχος διδακτορικού στη Μηχανική από το Πανεπιστήμιο του Μίσιγκαν, ο ίδιος έχει εργαστεί και σε σημαντικά ερευνητικά προγράμματα για την General Motors και τις Ένοπλες Δυνάμεις των ΗΠΑ με κύριο άξονα τη μοντελοποίηση αποφάσεων.\n\nΣημειώνεται ότι διευθύνων σύμβουλος της Forthnet, έχει αναλάβει προσωρινά ο Δημήτρης Τζελέπης, οικονομικός διευθυντής της εταιρείας από το 2018. Πρόεδρος του ΔΣ της εταιρείας είναι ο Νικόλαος Σταθόπουλος managing partner της BC Partners, η οποία ελέγχει την United Group.\n\nΠλέον φαίνεται ότι συμπληρώνεται η διοικητική ομάδα που θα οδηγήσει την Forthnet εκτός του Χρηματιστηρίου Αθηνών, μετά από την επιτυχημένη δημόσια πρόταση εξαγοράς της United Group.\n\nΣύμφωνα με τα όσα έχουν γίνει μέχρι σήμερα γνωστά, στόχος της νέας διοίκησης είναι η ενίσχυση και ο εμπλουτισμός των συνδυαστικών υπηρεσιών που παρέχει η Forthnet, ενώ αναμένεται να επιδιωχθεί περαιτέρω ανάπτυξη των υπηρεσιών συνδρομητικής τηλεόρασης κατόπιν ζήτησης (on demand), με αξιοποίηση των δυνατοτήτων των αποκωδικοποιητών νέας γενιάς της τηλεοπτικής πλατφόρμας. Ακόμη, σύμφωνα και με τις διεθνείς τάσεις, αναμένεται περαιτέρω ενδυνάμωση της δυνατότητας παροχής υπηρεσιών περιεχομένου σε άλλα μέσα (π.χ. διαδίκτυο και κινητή τηλεφωνία). \n\nΗ επίσημη ανακοίνωση \nΗ United Group, ο κορυφαίος φορέας τηλεπικοινωνιών και μέσων ενημέρωσης στη Νοτιοανατολική Ευρώπη, ανακοίνωσε σήμερα ότι ο Παναγιώτης Γεωργιόπουλος θα αναλάβει από την 1η Απριλίου 2021 τη θέση του νέου Διευθύνοντα Συμβούλου της ελληνικής θυγατρικής, του παρόχου τηλεπικοινωνιών και συνδρομητικής τηλεόρασης Forthnet AE.\n\nΟ Παναγιώτης Γεωργιόπουλος προέρχεται από τη WIND Ελλάς, όπου κατείχε ως τώρα τη θέση του Business Segment Executive Director. Πριν από τη WIND, είχε εργαστεί οκτώ χρόνια στη Vodafone Ελλάδας, αρχικά ως Head of Strategy και στη συνέχεια ως Commercial Operations Director. \n\n\"Με ενθουσιασμό καλωσορίζω τον Παναγιώτη στη United Group. Πρόκειται για έναν πολύ ικανό ηγέτη, με πάνω από 20 χρόνια εμπειρίας. Σε αυτή περιλαμβάνεται εντυπωσιακή εμπειρία στον χώρο των τηλεπικοινωνιών, ιδίως σε τομείς όπως η στρατηγική, η ανάπτυξη πωλήσεων και οι επιχειρησιακές λειτουργίες, για εταιρικούς αλλά και οικιακούς πελάτες\",  δήλωσε η Διευθύνουσα Σύμβουλος της United Group, Victoriya Boklag.\n\n\"Θέλουμε να προσφέρουμε αξία στους Έλληνες καταναλωτές και τις ελληνικές επιχειρήσεις, όχι μόνο από την πλευρά του προϊόντος και των υπηρεσιών, αλλά και από την πλευρά της εξαιρετικής εμπειρίας πελάτη. Η εμπειρία που διαθέτει ο Παναγιώτης στην ελληνική αγορά των τηλεπικοινωνιών, ταιριάζει άψογα με τις φιλοδοξίες που έχουμε για τη Forthnet\".\n\nΟ Παναγιώτης αναλαμβάνει τον ρόλο από τον Δημήτρη Τζελέπη, ο οποίος με επιτυχία ηγήθηκε της διαδικασίας ενσωμάτωσης της Forthnet στον Όμιλο United τους τελευταίους μήνες ως interim CEO.Ο Δημήτρης θα επιστρέψει στα καθήκοντα του ως ChiefFinancialOfficer (CFO) την 1η Απριλίου, και θα συνεχίσει να παίζει έναν σημαντικό ρόλο στην εταιρεία ως μέλος της διοικητικής ομάδας.\n\nΣτα επαγγελματικά επιτεύγματα του Παναγιώτη Γεωργιόπουλου συγκαταλέγεται ένα πολύ επιτυχημένο πρόγραμμα μετασχηματισμού στη Vodafone Ελλάς, η ολοκλήρωση σημαντικών εξαγορών  και συγχωνεύσεων, η ανάπτυξη των πωλήσεων και η σημαντική αυξηση του δείκτη NPS.\n\nΠριν από τη Vodafone, ο κ. Γεωργιόπουλος εργάστηκε για διάφορες εταιρείες όπως η McKinsey&Company, η Teleperformance, η Dell, και η General Motors.\n\nΗ United Group εισήλθε στην ελληνική αγορά το 2020 με την εξαγορά της Forthnet, παρόχου υπηρεσιών οικιακής ψυχαγωγίας και επικοινωνιών, που διαθέτει περίπου 1.000 υπαλλήλους και σχεδόν 1,4 εκατ. revenuegeneratingunits (RGUs). Η εξαγορά σήμανε την επέκταση του Ομίλου, που έχει την έδρα του στην Ολλανδία, σε οχτώ χώρες στην Νοτιοανατολική Ευρώπη.",
        "date": "08/03/2021"
    },
    {
        "title": "NOVA ICT: Υλοποιεί το Εθνικό Πληροφοριακό Σύστημα καταγραφής και παρακολούθησης CO2 του ΟΦΥΠΕΚΑ",
        "source": "capital.gr",
        "keyword": "nova ict",
        "url": "https://www.capital.gr/epixeiriseis/3753640/nova-ict-ulopoiei-to-ethniko-pliroforiako-sustima-katagrafis-kai-parakolouthisis-co2-tou-ofupeka/",
        "summary": "Σύμφωνα με τον Νέο Κλιματικό Νόμο του Υπουργείου Ενέργειας και Περιβάλλοντος.",
        "summary__1": "Η Nova, μέλος της United Group, υπέγραψε τη σύμβαση για το έργο \"Υλοποίηση Ενιαίου Πληροφοριακού Συστήματος Καταγραφής και Παρακολούθησης Δεδομένων που αφορούν τις Εκπομπές Άνθρακα σε Εθνικό, Δημοτικό και Τομεακό Επίπεδο”. \n\nΤο έργο αφορά στη δημιουργία διαδικτυακής πλατφόρμας - βάσης δεδομένων διοξειδίου του άνθρακα (CO2), με στόχο να αποτελέσει ένα ενιαίο πληροφοριακό σύστημα καταγραφής και παρακολούθησης δεδομένων των εκπομπών άνθρακα. Η πλατφόρμα θα δίνει τη δυνατότητα αυτόματης εξαγωγής αναφορών σχετικά με δεδομένα που υποβοηθούν τη σύνταξη των ετήσιων εκθέσεων προόδου για παρουσίαση των βασικών αποτελεσμάτων.\n\nΠιο συγκεκριμένα, πρόκειται για ένα σύγχρονο πληροφοριακό σύστημα, που υποστηρίζεται από το εξειδικευμένο λογισμικό βιωσιμότητας \"ESGenius! - The Sustainability OS”, το οποίο θα λειτουργήσει ως βάση για την καταγραφή και παρακολούθηση των εκπομπών άνθρακα και θα συμβάλει επιπλέον:\n\n- Στην αποτίμηση των δράσεων μετάβασης στην κλιματική ουδετερότητα με κλαδικούς και γεωγραφικούς δείκτες\n\n- Στη χάραξη εθνικής στρατηγικής και εθνικών εκθέσεων για τον μετριασμό της κλιματικής αλλαγής, καθώς και στην ενσωμάτωση εξατομικευμένων δεικτών ανά κλάδο\n\n- Στην ψηφιακή μετάβαση σε μια ολοκληρωμένη, σύγχρονη και αποτελεσματική διαχείριση ζητημάτων που αφορούν τις εκπομπές αερίων του θερμοκηπίου σε εθνικό, δημοτικό, τομεακό επίπεδο\n\n- Στην ενσωμάτωση όλων των δεδομένων, από αντίστοιχες πηγές πληροφόρησης και πληροφοριακών συστημάτων, σε ένα κοινό περιβάλλον, προκειμένου να παρέχουν προηγμένα analytics σχετικά με τις εκπομπές αερίων του θερμοκηπίου\n\n- Στην κεντρική, αλλά και διαβαθμισμένη πρόσβαση σε όλα τα δεδομένα τα οποία σχετίζονται με τις εκπομπές άνθρακα σε εθνικό, δημοτικό και τομεακό επίπεδο\n\n- Στην ευαισθητοποίηση και ενημέρωση του κοινού για ζητήματα που αφορούν την κλιματική ουδετερότητα και τις εκπομπές αερίων του θερμοκηπίου.\n\nΓια αυτό το μεγάλης αξίας και σημασίας έργο, ο Αλέξανδρος Μπρέγιαννης, Διευθύνων Σύμβουλος Nova ICT και Διευθυντής Έργων Δημόσιου Τομέα της Nova, δήλωσε σχετικά: \"Με την ανάπτυξη του νέου ενιαίου πληροφοριακού συστήματος καταγραφής και παρακολούθησης δεδομένων των εκπομπών άνθρακα συνεισφέρουμε στην ψηφιακή μετάβαση και στην αποτελεσματική διαχείριση ζητημάτων που αφορούν τις εκπομπές αερίων του θερμοκηπίου σε εθνικό, δημοτικό, τομεακό. Για πρώτη φορά, εφαρμόζοντας μαθηματικά μοντέλα και τεχνικές ΑΙ αναπτύσσουμε σε συνεργασία με τον ΟΦΥΠΕΚΑ μια πλατφόρμα που θα αποτελέσει σημείο αναφοράς σε θέματα βιώσιμης ανάπτυξης.\"\n\nΣτο πληροφοριακό σύστημα το οποίο θα στηρίζεται στο λογισμικό διαχείρισης ζητημάτων βιωσιμότητας \"ESGenius!-The Sustainability OS\" που έχει αναπτυχθεί από την ResNovae- συνεργάτη της Nova στο συγκεκριμένο έργο- θα αναρτώνται τα Δημοτικά Σχέδια Μείωσης Εκπομπών (Δη.ΣΜΕ) των Οργανισμών Τοπικής Αυτοδιοίκησης α’ βαθμού καθώς και οι Ετήσιες Εκθέσεις Ανθρακικού Αποτυπώματος των υπόχρεων επιχειρήσεων όπως ορίζουν τα άρθρα 16,19 και 20 του Εθνικού Κλιματικού Νόμου (ν. 4936/2022).",
        "date": "04/12/2023"
    },
    {
        "title": "Η Νova μεταφέρει ιατροφαρμακευτικό υλικό μέσω drone της UCANDRONE στις Μικρές Κυκλάδες",
        "source": "iefimerida.gr",
        "keyword": "nova",
        "url": "https://www.iefimerida.gr/ellada/i-nova-metaferei-iatrofarmakeytiko-yliko-drone",
        "summary": "Το δίκτυο 5G της Nova παρέχει πρόσβαση σε υπηρεσίες υγείας στα απομακρυσμένα νησιά.",
        "summary__1": "Το δίκτυο 5G της Nova παρέχει πρόσβαση σε υπηρεσίες υγείας στα απομακρυσμένα νησιά.\n\nΗ Nova μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στην Νοτιοανατολική Ευρώπη, σε συνεργασία με την ελληνική εταιρία UCANDRONE – μέλος του EFA GROUP υλοποίησε για πρώτη φορά στην Ελλάδα σε τέτοια κλίμακα, ολοκληρωμένο πιλοτικό έργο μεταφοράς φαρμακευτικού και υγειονομικού υλικού, μέσω drone, με στόχο τη βελτίωση των υπηρεσιών υγείας που παρέχονται στα μικρά κατοικημένα νησιά του Αιγαίου.\n\nΤο καινοτόμο πιλοτικό πρόγραμμα με διάρκεια τέσσερις μήνες, πραγματοποιήθηκε υπό την αιγίδα του Υπουργείου Υγείας και της Διοίκησης 2ης Υγειονομικής Περιφέρειας Πειραιώς και Αιγαίου με στόχο να εξυπηρετήσει και να εξοπλίσει με ιατροφαρμακευτικό υλικό, νησιά στα οποία δεν υπάρχουν φαρμακεία για να καλύψουν τις ανάγκες των κατοίκων και του τοπικού συστήματος δημόσιας υγείας. Το drone είχε καθημερινά προγραμματισμένες πτήσεις από το νησί της Νάξου προς τα μικρά νησιά Κουφονήσι, Ηρακλειά και Σχοινούσα, καθώς και έκτακτες πτήσεις, σε περίπτωση επείγουσας ανάγκης, για τη μεταφορά όλου του απαραίτητου υγειονομικού υλικού.\n\n\nΠαναγιώτης Γεωργιόπουλος, CEO Nova, Θάνος Πλεύρης, Υπουργός Υγείας\nΣτο πλαίσιο του έργου έγινε χρήση τεχνολογίας 5G και αναπτυχθήκαν μοντέλα τεχνητής νοημοσύνης μέσω συγκέντρωσης δεδομένων από διάφορες πηγές, ενώ ταυτόχρονα διερευνήθηκαν επιχειρησιακά θέματα ώστε να εξυπηρετούνται καλύτερα οι ανάγκες του κάθε νησιού και να υπάρχει εγγυημένο επίπεδο υπηρεσίας. Το πρόγραμμα κατέδειξε σημαντικά βραχυπρόθεσμα και μακροπρόθεσμα οφέλη στις τοπικές κοινωνίες, στους κατοίκους, στην εθνική οικονομία, αλλά και στο περιβάλλον, καθώς με την χρήση του drone μειώνεται το κόστος των μετακινήσεων και το αντίστοιχο ενεργειακό αποτύπωμα, αλλά κυρίως προσφέρονται πρώτες βοήθειες στους κατοίκους που έχουν ανάγκη.\n\nΣτην εκδήλωση για την παρουσίαση του πιλοτικού προγράμματος στη Σχοινούσα παρευρέθηκαν, μεταξύ άλλων, οι κ.κ.: Θανάσης Πλεύρης, Υπουργός Υγείας, Χρήστος Ροϊλός, Διοικητής της 2ης Υγειονομικής Περιφέρειας Πειραιώς και Αιγαίου, ο Μάριος Θεμιστοκλέους, Γενικός Γραμματέας Πρωτοβάθμιας Φροντίδας Υγείας, Γιώργος Κουκουλάς, Προϊστάμενος Τμήματος Βελτίωσης και Ελέγχου Ποιότητας της 2ης Υγειονομικής Περιφέρειας Πειραιώς και Αιγαίου, Δημήτριος Λιανός, Δήμαρχος Νάξου, Παναγιώτης Γεωργιόπουλος, CEO της NOVA, Δημήτρης Στεφανάκης, CEO της UCANDRONE, Αλέξανδρος Μπρέγιαννης Public Sector & ICT Executive Director της Nova, Αγγελική Ελευθερίου, Corporate Affairs & ESG Senior Manager της Nova και Κηρύκος Καρτελιάς, Public Sector Account Manager της Nova.\n\n\nΑπό αριστερά: Ιωάννης Μαργαρίτης, Έπαρχος Νάξου, Παναγιώτης Γεωργιόπουλος, CEO Nova, Δημήτριος Λιανός, Δήμαρχος Νάξου, Θάνος Πλεύρης, Υπουργός Υγείας, Χρήστος Ροϊλός, Διοικητής της 2ης Υγειονομικής Περιφέρειας Πειραιώς και Αιγαίου, Μάριος Θεμιστοκλέους, Γενικός Γραμματέας Πρωτοβάθμιας Φροντίδας Υγείας\nΣτο πλαίσιο του χαιρετισμού που απηύθυνε ο Υπουργός Υγείας, κ. Θάνος Πλεύρης, δήλωσε: «Με τη χρήση των νέων τεχνολογιών και οι κάτοικοι των πιο απομακρυσμένων περιοχών έχουν πρόσβαση στις υπηρεσίες υγείας, χωρίς να στερούνται παροχές. Το πιλοτικό στάδιο λειτούργησε με απόλυτη επιτυχία και πλέον εξυπηρέτησε τις ανάγκες των κατοίκων των απομακρυσμένων περιοχών με την μεταφορά του απαραίτητου υγειονομικού υλικού».\n\nΟ Διοικητής της 2ης Υγειονομικής Περιφέρειας Πειραιώς και Αιγαίου, κ. Χρήστος Ροϊλός, δήλωσε: «Το πιλοτικό πρόγραμμα για την μεταφορά φαρμάκων και βιολογικού υλικού από την Νάξο προς Σχοινούσα, Ηρακλειά και Κουφονήσια ξεκίνησε στις 18/3/2022. Tο Μη Επανδρωμένο Όχημα πετούσε καθημερινά, εφόσον οι καιρικές συνθήκες το επέτρεπαν, από τη Νάξο στις Μικρές Κυκλάδες. Στόχος μας, ήταν η αξιολόγηση των δυνατοτήτων του Μη Επανδρωμένου Οχήματος για την κάλυψη υγειονομικών αναγκών των κατοίκων των Μικρών Κυκλάδων. Η πιλοτική λειτουργία κατέδειξε και ανέδειξε την ανάγκη αξιοποίησης των δυνατοτήτων που δίνουν οι νέες τεχνολογίες στην ικανοποίηση ζωτικών αναγκών των συνανθρώπων μας, που μένουν μόνιμα σε νησιά. Θεωρώ βέβαιο ότι, αυτό που ξεκινήσαμε, θα συνεχιστεί σε μεγαλύτερη κλίμακα και σε συνδυασμό με άλλες παρεμβάσεις που ήδη κάνουμε, όπως η τηλεϊατρική, θα ενισχύσει το αίσθημα ασφάλειας όλων των νησιωτών μας και θα δημιουργήσει προϋποθέσεις ισότιμης πρόσβασης όλων σε υπηρεσίες υγείας».\n\nΟ κ. Παναγιώτης Γεωργιόπουλος, CEO της Nova δήλωσε: «Η Nova, είναι ένας ανερχόμενος πάροχος υποδομών ευρείας κλίμακας που όχι μόνο προσφέρει νέες επιλογές στους Έλληνες ιδιώτες και τις επιχειρήσεις μετά από πολλές δεκαετίες, αλλά βοηθά και τις τοπικές κοινωνίες να χρησιμοποιήσουν την τεχνολογία του αύριο, σήμερα. Το διαρκώς εξελισσόμενο δίκτυο 5G μαζί με το ευρύ οικοσύστημα συνεργατών βοηθά την χώρα μας να εισέλθει στην ψηφιακή εποχή, όπου όλοι οι πολίτες, ανεξάρτητα από το πού βρίσκονται, μπορούν να αποκομίσουν τα οφέλη της τεχνολογίας. H εφαρμογή του καινοτόμου αυτού έργου στα αγαπημένα μας νησιά του Αιγαίου αναδεικνύει ακριβώς αυτό».\n\nΗ Nova ανακοίνωσε πρόσφατα επενδύσεις ύψους 2 δισ. ευρώ έως το 2027, για τη δραστηριότητά της στην Ελλάδα. Η επένδυση αυτή έρχεται να προστεθεί στην επένδυση ύψους 1,5 δισ. ευρώ που πραγματοποίησε η United Group για την εξαγορά της Nova και της Wind Hellas. Με το επενδυτικό της σχέδιο, η Nova, όχι μόνο θα αναπτύξει το δικό της ιδιόκτητο δίκτυο οπτικών ινών, αλλά  θα συνεχίσει να επενδύει σε δίκτυα 5G, δίνοντας στην Ελλάδα τη δυνατότητα να γεφυρώσει το χάσμα των ψηφιακών υποδομών με τους Ευρωπαίους εταίρους της.",
        "date": "22/10/2022"
    },
    {
        "title": "Γεωργιόπουλος (Nova): Ρίξαμε €400 εκατ. τον τελευταίο χρόνο στην αγορά",
        "source": "mononews.gr",
        "keyword": "CEO Nova Παναγιώτης Γεωργιόπουλος",
        "url": "https://www.mononews.gr/business/georgiopoulos-nova-rixame-stin-agora-400-ekat-evro-se-enan-chrono",
        "summary": "Είμαστε προσηλωμένοι στις υποδομές και στις επενδύσεις τόνισε ο κ. Γεωργιόπουλος, CEO της Nova, κατά τη διάρκεια συνέντευξης Τύπου.",
        "summary__1": "Είμαστε προσηλωμένοι στις υποδομές και στις επενδύσεις» τόνισε ο Παναγιώτης Γεωργιόπουλος, CEO της Nova, κατά τη διάρκεια συνέντευξης Τύπου, επισημαίνοντας ότι ήδη στο δίκτυο 5G η Nova έχει καλύψει ήδη το 70% της επικράτειας και κατά 99% στην Αττική μέχρι το τέλος του χρόνο.\n\nΕπίσης τόνισε ότι συμμετέχει ενεργά στα έργα ψηφιοποίησης με τη συνδρομή του σημαντικού εργαλείου του Ταμείο Ανάκαμψης, βάζοντας και εκείνοι το λιθαράκι στον ψηφιακό μετασχηματισμό του κράτους.\n\n«Έχουμε ρίξει ήδη 400 εκατ. ευρώ τον τελευταίο χρόνο στην αγορά, από υποδομές μέχρι και σε περιεχόμενο στη τηλεόραση», είπε ο κ. Γεωργιόπουλος.\n\nΕπίσης τα στελέχη της Nova, επεσήμαναν ότι είναι η ταχύτερα αναπτυσσομένη εταιρεία στο κλάδο, καθώς έχει προσθέσει τους περισσότερους πελάτες κινητής, αλλά και συνδρομητικής τηλεόρασης.\n\nΓια τις τιμαριθμικές αναπροσαρμογές, ο κ. Γεωργιόπουλος δήλωσε ότι είναι υπέρ, ωστόσο δεν βλέπει τρόπο να επανέλθει ξανά το θέμα.",
        "date": "20/09/2023"
    },
    {
        "title": "Γεωργιόπουλος: Η Nova πρώτη στις νέες συνδέσεις κινητής – Τι είπε για τις τιμές",
        "source": "mononews.gr",
        "keyword": "CEO Nova Παναγιώτης Γεωργιόπουλος",
        "url": "https://www.mononews.gr/business/georgiopoulos-i-nova-proti-stis-nees-sindesis-kinitis-ti-ipe-gia-tis-times",
        "summary": "Ο CEO της Nova, Παναγιώτης Γεωργιόπουλος δήλωσε πως «Η νέα στρατηγική που εφαρμόζουμε φαίνεται ότι πιάνει τόπο».",
        "summary__1": "«Η νέα στρατηγική που εφαρμόζουμε φαίνεται ότι πιάνει τόπο» επεσήμανε η διοίκηση της Nova κατά τη διάρκεια Συνέντευξης Τύπου που πραγματοποιήθηκε χθες, με τον Διευθύνοντα Σύμβουλο, Παναγιώτη Γεωργιόπουλο να τονίζει ότι η εταιρεία είναι ο ταχύτερα αναπτυσσόμενος πάροχος στην Ελλάδα, ενώ είπε ότι θα συνεχίσει τις επενδύσεις και σε υποδομές, αλλά και έργα πληροφορικής.\n\nΌπως είπε ο ίδιος, ήδη εδώ και ένα χρόνο περίπου, από τότε δηλαδή που ανακοινώθηκε το πρόγραμμα επενδύσεων των 2 δισ. η Nova έχει ρίξει στην αγορά περίπου 400 εκατ. ευρώ, με το μεγαλύτερο μέρος να αφορά τις υποδομές και τις οπτικές ίνες.\n\n«Έχουμε ρίξει ήδη 400 εκατ. ευρώ τον τελευταίο χρόνο στην αγορά, από υποδομές μέχρι και στο περιεχόμενο στη τηλεόραση» είπε ο κ. Γεωργιοπουλος.\n\nΩστόσο μεγάλη εντύπωση προκαλούν τα στοιχεία από την αγορά κινητής και τηλεόρασης. Όπως ανέφερε η διοίκηση, μέσα στο 2023,  το μεγαλύτερο ποσοστό των νέων καθαρών συνδέσεων τόσο την κινητή τηλεφωνία όσο και στη συνδρομητική τηλεόραση, το κατείχε η Nova.\n\nΌπως είπε ο κ. Γεωργιόπουλος, στο σύνολο της αγοράς κινητής τηλεφωνίας την περίοδο Ιανουαρίου-Ιουνίου 2023, προστέθηκαν 76.600 νέες γραμμές με το σύνολο αυτών των συνδέσεων (δηλαδή το 100%) να το καταγράφει η Nova.\n\nΣυνολικά, οι συνδέσεις κινητής στην Ελλάδα είναι 14,8 εκατ. με τις συνδέσεις της Nova να φτάνουν αυτή τη στιγμή είναι τις 3,2εκατ., με το μερίδιο αγορά να είναι στο 21,6%.\n\nΤαυτόχρονα, στη Nova κατέληξε και το 60% των καθαρών νέων συνδρομών στην τηλεόραση. Από τους 63.000 νέους πελάτες, που απέκτησαν συνδρομητική τηλεόραση στην Ελλάδα το διάστημα Ιανουαρίου-Ιουνίου 2023 (market net adds), το 60% πήγε στη Nova καταγράφοντας 38.000 νέες συνδέσεις. Στην τηλεόραση ο αριθμός των συνδρομητών αυτή τη στιγμή προσεγγίζει τους 425.000.\n\nΕπίσης όπως ανακοίνωσε επένδυσε 250 εκατ. ευρώ από το πλάνο των 2 δισ. ευρώ που είχε εξαγγείλει για να λανσάρει ένα κινητό 5G σε συνεργασία με την ZTE, το οποίο θα κοστίζει 165 ευρώ αλλά θα δίνεται δωρεάν με κάθε σύνδεση inlimited.\n\nΑγνωστάκος: Σπάσαμε τα τιμολογιακά ταμπού\nΓια τη νέα πολιτική που εφαρμόζει εδώ και περίπου ένα μήνα η Nova αναφορικά με τις τιμές μίλησε ο CMO Μιχάλης Αναγνωστάκος, τονίζοντας οι τιμές στα συμβόλαια δεν είναι πλέον ταμπού.\n\n«Για να σπάσεις τα στερεότυπα πρέπει να έχεις προϊόντα σε προσιτές τιμές. Αυτό το κάναμε» είπε ο κ. Αναγνωστάκος «με το συμβόλαιο κινητής να σπάει το φράγμα των 20 ευρώ. Πλέον ο πελάτης μπορεί να πάρει Data και λεπτά ομιλίας μόνο με 13 ευρώ».\n\nΗ Nova πλέον είναι πιο δυνατή, πιο ανταγωνιστική και φυσικά μεγαλύτερη είπε ο κ. Αναγνωστάκος. Μέσα σε διάστημα 6 μηνών έγινε ο ταχύτερα αναπτυσσόμενος πάροχος σε τηλεόραση και κινητή τηλεφωνία στην Ελλάδα.\n\nΤιμαριθμική αναπροσαρμογή\nΟ CEO της Nova μίλησε και για την τιμαριθμική αναπροσαρμογή, η οποία… έπαιξε πολύ το προηγούμενο διάστημα, καθώς εφόσον περνούσε, οι πάροχοι θα μπορούσαν να αυξήσουν  τα τιμολόγιά τους ανάλογα με την πορεία του πληθωρισμού.\n\nΟ κ. Γεωργιόπουλος είπε ότι ο κανονισμός δεν πέρασε και μάλλον ούτε θα περάσει το επόμενο διάστημα.\n\n«Είμασταν υπέρ της τιμαριθμικής αναπροσαρμογής, καθώς αυτό γίνεται σε όλες τις χώρες της Ευρώπης, ενώ στην Ελλάδα οι πάροχοι κουβαλούν όλο το βάρος των αυξήσεων στις τιμές λόγω πληθωρισμού».",
        "date": "21/09/2023"
    },
    {
        "title": "Νίκος Σταθόπουλος: Γιατί βάζει πωλητήριο στη Nova και πόσα θέλει να πάρει",
        "source": "mononews.gr",
        "keyword": "nova",
        "url": "https://www.mononews.gr/business/nikos-stathopoulos-giati-vazi-politirio-sti-nova",
        "summary": "Τις πληροφορίες που ήθελαν τον Νίκο Σταθόπουλο να βάζει πωλητήριο στη Nova επιβεβαίωσε για πρώτη φορά επίσημα ο ίδιος μόλις χθες στο 9ο Φόρουμ των Δελφών.\nΌπως είχε γράψει το mononews ήδη προ περίπου 2 μηνών, η αντίστροφη μέτρηση για την πώληση της Nova από την BC Partners του Νίκου Σταθόπουλου έχει ήδη ξεκινήσει, ενώ όπως επιβεβαίωσε ο ίδιος, έ...",
        "summary__1": "Τις πληροφορίες που ήθελαν τον Νίκο Σταθόπουλο να βάζει πωλητήριο στη Nova επιβεβαίωσε για πρώτη φορά επίσημα ο ίδιος μόλις χθες στο 9ο Φόρουμ των Δελφών.\nΌπως είχε γράψει το mononews ήδη προ περίπου 2 μηνών, η αντίστροφη μέτρηση για την πώληση της Nova από την BC Partners του Νίκου Σταθόπουλου έχει ήδη ξεκινήσει, ενώ όπως επιβεβαίωσε ο ίδιος, έχει αναθέσει σε τράπεζες την εύρεση αγοραστή.\n\nΗ συγκυρία για να προχωρήσει σε μια τέτοια κίνηση μοιάζει καλή, καθώς ήδη έχουν παρέλθει 5 χρόνια από την επένδυση του BC Partners στη United Media, με τον Σταθόπουλο να αναφέρει ότι η United έχει σχεδόν 1,5 δις. EBITDA και έχει τετραπλασιάσει τους τζίρους της από την στιγμή που το fund εξαγόρασε το πλειοψηφικό πακέτο.\n\nΑν και ο ίδιος δεν ανέφερε ύψος τιμήματος, λέγοντας ότι κάθε τίμημα είναι χαμηλό για τον πωλητή, ασφαλείς πληροφορίες αναφέρουν ότι ο πρόεδρος του BC και της Nova έχει βάλει τον πήχη κοντά στα 1,5 δις. ευρώ. Ωστόσο, πηγές σχολιάζουν ότι είναι ένα μεγάλο ποσό, που λίγοι παίκτες της αγοράς είναι διατεθειμένοι να δαπανήσουν. Ειδικά τώρα που η ΔΕΗ του Γιώργου Στάσση έχει ξεκινήσει την επίθεση στις οπτικές ίνες.\n\nΠηγές αναφέρουν ότι η ΔΕΗ θα κερδίσει σύντομα έδαφος από τη Nova, γι’ αυτό και ο Σταθόπουλος βλέποντας τα πράγματα στην αγορά να παίρνουν διαφορετική τροπή συγκριτικά με 2 χρόνια πριν, έχει βάλει μπροστά τα σχέδια για αποεπένδυση. Πολλοί, βλέποντας τις στοχοθεσίες της ΔΕΗ για την επόμενη πενταετία, λένε ότι μπορεί να χτυπήσει τη Nova και να εξελιχθεί σε Νο2 πάροχο. Βέβαια αναφέρουν ότι ήταν δεδομένο ότι η επένδυση του fund στη United Group και κατ΄ επέκτασιν στη Nova είχε ημερομηνία λήξης, ωστόσο πηγές σχολιάζουν ότι τώρα η στιγμή είναι καλή, καθώς η ΔΕΗ δεν έχει μεγάλο μερίδιο στην αγορά. Ωστόσο αναφέρουν ότι ο χρόνος δεν θα είναι σύμμαχος του Νίκου Σταθόπουλου όσον αφορά την τιμή πώλησης.\n\nΔεν υπάρχει ακόμα προσφορά\nΟ Νίκος Σταθόπουλος από το πάνελ του φόρουμ στους Δελφούς είπε ότι η πώληση της Nova είναι κάτι που εξετάζουμε» τονίζοντας ωστόσο ότι δεν έχει εκδηλώσει ενδιαφέρον το CVC και ότι ακόμα δεν είναι κοντά σε συμφωνία.\n\n«Είναι φυσιολογική εξέλιξη μετά από πέντε χρόνια επένδυσης στη United Group να κοιτάξουμε την αποεπένδυση και η Nova είναι μέσα σε αυτή τη κατηγορία που κοιτάμε» είπε ο κ. Σταθόπουλος.\n\n«Η αλήθεια είναι ότι έχουμε ξεκινήσει μια διαδικασία η οποία έχει δύο δρόμους. Η μία είναι η αποεπένδυση από την United Group ως μεγαλομέτοχος και ο άλλος είναι η αποεπένδυση μερικών χωρών της United. Σε αυτό το πλαίσιο είναι φυσικά και η Ελλάδα είναι μία από τις μεγαλύτερες χώρες της United και κοιτάμε ίσως προχωρήσουμε σε αυτό». Ωστόσο όπως είπε είναι πολύ νωρίς ακόμα.\n\nΟ κ. Σταθόπουλος είπε ότι το θέμα δεν τελειώνει σύντομα, ενώ σε αναφορά για ενδεχόμενο ενδιαφέρον του CVC αλλά και για τα τιμήματα, απάντησε ότι δεν ισχύουν και πως δεν είναι κοντά στην πραγματικότητα.\n\n«Ακούω και διαβάζω πράγματα που δεν ξέρω. Διαβάζω για τιμήματα τα οποία δεν ισχύουν. Τα τιμήματα πάντα θα είναι πιο μικρά για έναν πωλητή. Δεν έχει υπάρξει καμία προσφορά από την CVC, δεν έχει υπάρξει καν εκδήλωση ενδιαφέροντος, όχι μόνο από την CVC αλλά από κανένα. Πριν μια εβδομάδα οι τράπεζες που τρέχουν την διαδικασία έστειλαν NDAs σε πάνω από 30 επενδυτές, είτε στρατηγικούς είτε FUNDS και υπάρχει πάρα πολύ μεγάλο ενδιαφέρον» είπε ο πρόεδρος του BC Partners και της Nova.\n\n«Από όλες τις χώρες της United Group που είναι οκτώ, η Ελλάδα είναι η χώρα που έχει το μεγαλύτερο ενδιαφέρον», τόνισε. Ακόμα δεν είμαστε κοντά σε συμφωνία, δεν έχει υπάρξει ενδιαφέρον από το CVC, ούτε στις τράπεζες που έχουμε βάλει να τρέξουν τη διαδικασία αλλά ούτε και σε εμένα προσωπικά». «Εάν ενδιαφέρεται το CVC ας το εκδηλώσει στις τράπεζες ή σε εμένα απευθείας» κατέληξε.",
        "date": "13/04/2024"
    },
    {
        "title": "ΟΤΕ-Nova-Vodafone: Crash test στα συμβόλαια κινητής τηλεφωνίας",
        "source": "mononews.gr",
        "keyword": "nova",
        "url": "https://www.mononews.gr/business/ote-nova-vodafone-crash-test-sta-simvolea-kinitis-tilefonias",
        "summary": "Αυξήσεις στα πακέτα κινητής τηλεφωνίας ανακοίνωσε την προηγούμενη εβδομάδα η Vodafone, ανοίγοντας τον χορό των αυξήσεων για τους τηλεπικοινωνιακούς παρόχους, με τον ΟΤΕ και τη Nova να μην έχουν προχωρήσει προς ώρας σε αντίστοιχες αυξήσεις.\nΟ CEO της Vodafone, Χάρης Μπρουμίδης, είχε μιλήσει για ανάγκη αυξήσεων των τιμολογίων ήδη από το προηγούμεν...",
        "summary__1": "Αυξήσεις στα πακέτα κινητής τηλεφωνίας ανακοίνωσε την προηγούμενη εβδομάδα η Vodafone, ανοίγοντας τον χορό των αυξήσεων για τους τηλεπικοινωνιακούς παρόχους, με τον ΟΤΕ και τη Nova να μην έχουν προχωρήσει προς ώρας σε αντίστοιχες αυξήσεις.\n\nΟ CEO της Vodafone, Χάρης Μπρουμίδης, είχε μιλήσει για ανάγκη αυξήσεων των τιμολογίων ήδη από το προηγούμενο καλοκαίρι. Όταν και έτρεχε το θέμα με τις τιμολογιακές αναπροσαρμογές, αίτημα των παρόχων που όμως έβαλε στον πάγο το υπουργείο Ψηφιακής Διακυβέρνησης.\n\nΠριν λίγες ημέρες λοιπόν, η Vodafone ανακοίνωσε νέο τιμοκατάλογο, ο οποίος θα ξεκινήσει από 1/4/2024, με αυξήσεις στα συμβόλαια κινητής, οι οποίες θα κυμαίνονται από 1€ έως 5,99€ και θα αφορά νέα συμβόλαια ή εκείνα που είναι προς ανανέωση.\n\nΗ Cosmote ακόμα δεν έχει προχωρήσει σε αντίστοιχες κινήσεις, με τον Μιχάλη Τσαμάζ παλαιότερα να έχει αναφέρει ότι δεν πρόκειται η εταιρεία να προχωρήσει σε αυξήσεις τιμών. Ωστόσο, μετά από αυτή την κίνηση της Vodafone, παραμένει άγνωστο πως θα κινηθεί.\n\nΗ Nova, η οποία και κήρυξε τον πόλεμο τιμών πέρυσι τον Γενάρη, έχει τα φθηνότερα συμβόλαια στην αγορά και δεν είναι απίθανο, μετά την κίνηση της Vodafone, να προχωρήσει σε αναθεώρηση των τιμών.\n\nΟι νέες τιμές της Vodafone\nΌπως ανακοίνωσε η εταιρεία, οι αυξήσεις που θα ισχύουν από 1η Απριλίου, θα κυμανθούν από 1€ έως 5,99€ ενώ αυξήσεις θα γίνουν και στα συμβόλαια και καρτοπρογράμματα εταιρικών πελατών κινητής τηλεφωνίας.\n\nΣυγκεκριμένα, όπως αναφέρεται στην ανακοίνωση, αυξάνεται η ονομαστική τιμή:\n\nκατά 1 ευρώ στα Vodafone Family RED Start, Vodafone Family RED Plus και Vodafone Family RED Max, κατά 1,99 ευρώ στα Vodafone Flex Basic, Vodafone RED 3GB,\nκατά 2,99 ευρώ στα Vodafone RED 5GB, Vodafone RED 10GB, Vodafone Family RED Start, Vodafone Family RED Plus\nκαι κατά 5,99 ευρώ στα Vodafone RED 20GB, Vodafone Family RED Max , Vodafone RED Unlimited Play, Vodafone RED Unlimited, Vodafone RED Unlimited Play New, Vodafone RED Unlimited New.\nΓια παράδειγμα, αυτή την στιγμή, ένας πελάτης που θα πάρει νέο συμβόλαιο Vodafone RED 5GB, θα πληρώσει 19 ευρώ τον μήνα. Από 1η Απριλίου η ονομαστική τιμή του προϊόντος θα αυξηθεί κατά 2,99 ευρώ, δηλαδή θα διαμορφωθεί στα 21,99 ευρώ.\n\nΤο Vodafone RED Unlimited αυτή τη στιγμή έχει τιμή στα 33,42 (με Vodafone σταθερή – χωρίς έχει 27,62) ωστόσο η ονομαστική τιμή από 1η Απριλίου θα διαμορφωθεί στα 39,41 (με Vodafone σταθερή) και 33,61 ευρώ (χωρίς Vodafone σταθερή).\n\nΩστόσο, όπως όλες οι εταιρείες, έτσι και η Vodafone λειτουργεί αρκετά με προσφορές, οπότε ίσως δεν περάσει όλη η αύξηση άμεσα στον καταναλωτή, αλλά ένα μέρος αυτής, εξαρτάται και από την προσφορά/έκπτωση που θα λάβει.\n\nΤι προσφέρει ο ΟΤΕ\nΆγνωστο παραμένει εάν η Cosmote θα ακολουθήσει τις πρακτικές Vodafone και θα προχωρήσει σε αυξήσεις στα συμβόλαια κινητής το επόμενο διάστημα.\n\nΣήμερα η Cosmote προσφέρει το Giga Max 2,5GB στα 23 ευρώ/μήνα, το Giga Max 5GB στα 26 ευρώ/μήνα, το Giga Max 10GB στα 31 ευρώ/μήνα, το συμβόλαιο με 20GB στα 36 ευρώ και το UNLIMITED στα 36,90 ευρώ.\n\nΤα οικογενειακά πακέτα ομιλίας το φθηνότερο, που είναι το Cosmote GigaMax Family S, για 4μελή οικογένεια, ξεκινάει από τα 17,07 ευρώ, το πακέτο με τα 30GB από 19,07 ευρώ τον μήνα, το πακέτο με 60GB είναι στα 21,32 ευρώ/μήνα και το UNLIMITED στα 21,82 ευρώ τον μήνα.\n\nΦυσικά, ισχύουν άλλες τιμές για τα παραπάνω συμβόλαια που απευθύνονται σε 2 μέλη και 3 μέλη της οικογένειας.\n\nΤι δίνει η Nova\nΟύτε η Nova έχει ανακοινώσει προς το παρόν αναπροσαρμογή στις τιμές των συμβολαίων κινητής που προσφέρει.\n\nΤο δυνατό χαρτί αποτελεί το πακέτο Unlimited+ με απεριόριστο χρόνο ομιλίας και μηνυμάτων, καθώς και 2GB data με 13 ευρώ τον μήνα.\n\nTo πακέτο με 10GB Mobile Data προσφέρεται στα 18 ευρώ τον μήνα, με 20GB στα 21 ευρώ ενώ προσφέρει το Unlimited All, με απεριόριστο χρόνο ομιλίας, SMS και δεδομένα, έναντι 27 ευρώ τον μήνα.",
        "date": "04/03/2024"
    },
    {
        "title": "Παναγιώτης Γεωργιόπουλος (Nova): Έτσι θα πέσουν οι τιμές για οπτική ίνα (γράφημα)",
        "source": "newmoney.gr",
        "keyword": "CEO Nova Παναγιώτης Γεωργιόπουλος",
        "url": "https://www.newmoney.gr/roh/palmos-oikonomias/business-stories/panagiotis-georgiopoulos-nova-etsi-tha-pesoun-i-times-gia-optiki-ina-grafima/",
        "summary": "Ο CEO της Nova μιλά για τα χαμηλά ποσοστά διείσδυσης της οπτικής ίνας μέχρι το σπίτι στην Ελλάδα και τον φαύλο κύκλο της πολιτικής που...",
        "summary__1": "Οι ταχύτητες του ίντερνετ στην Ελλάδα, αν και έχουν αυξηθεί σημαντικά τα τελευταία χρόνια, διαθέτουν ακόμη μεγάλα περιθώρια βελτίωσης.\n\nΟι μεγάλοι τηλεπικοινωνιακοί πάροχοι υλοποιούν επενδύσεις δισεκατομμυρίων για δίκτυα οπτικών ινών, ωστόσο μόνο ένα μικρό ποσοστό των χρηστών επιλέγει να αποκτήσει οπτική ίνα μέχρι το σπίτι (FTTH), παρότι η κάλυψη προχωράει με γοργό ρυθμό και νέες περιοχές εντάσσονται διαρκώς στα δίκτυα.\n\nΟ κ. Παναγιώτης Γεωργιόπουλος, CEO της Nova, που ανήκει στον όμιλο United Group, εξηγεί τους λόγους για τη χαμηλή διείσδυση του FTTH, μιλά για τον φαύλο κύκλο της πολιτικής που προκαθορίζει χαμηλή ζήτηση και αναπόφευκτα οδηγεί σε υψηλές τιμές και φωτίζει το επενδυτικό πλάνο ύψους 2 δισ. ευρώ της εταιρείας που αφορά, μεταξύ άλλων, και την ανάπτυξη υπερσύγχρονου δικτύου οπτικών ινών 10 Gigabit έως το 2027.\n\nΟπως αναφέρει, σήμερα το 45% του συνόλου των χρηστών έχει ταχύτητα Ιντερνετ 24 Mbps, το 30% έχει ταχύτητα 50 Mbps και το 25% έχει ταχύτητα 100 Mbps και άνω, με βάση τα τελευταία ανακοινωθέντα στοιχεία της ΕΕΤΤ.\n\nΕπιπλέον, όσον αφορά τις τεχνολογίες, το 45% των συνδέσεων είναι ADSL (χαλκός από το αστικό κέντρο μέχρι το σπίτι), το 50% είναι VDSL, γνωστό και ως vectoring (χαλκός από την καμπίνα της γειτονιάς μέχρι το σπίτι) και το 5% οπτική ίνα μέχρι το σπίτι. «Ας ξεκινήσουμε με τη διείσδυση 50% του VDSL, γνωστού και ως vectoring.\n\nΤο vectoring είναι η κυρίαρχη τεχνολογία πρόσβασης νέας γενιάς στη χώρα με εκτεταμένη κάλυψη. Αυτή η τεχνολογία αποδείχθηκε κατώτερη των προσδοκιών. Εδώ βρίσκεται και η απάντηση γιατί η χώρα μας είναι πίσω όσον αφορά τις ταχύτητες στο Ιντερνετ, όπως διαπιστώνουμε και από τον δείκτη DESI, όπου είμαστε τελευταίοι στην Ευρώπη. Το μεγαλύτερο μειονέκτημα της τεχνολογίας αυτής είναι η έλλειψη αξιοπιστίας και η αστάθεια που μεταφράζεται σε αποσυνδέσεις και αυξομειώσεις στην ταχύτητα. Επιπλέον, πρακτικά δεν κατάφερε να προσφέρει ταχύτητες υψηλότερες από τα 100 Mbps. Το vectoring περιορίζει τη χώρα στα 100 Mbps, έχοντας παράλληλα και χαμηλή πιστότητα», υποστηρίζει ο κ. Γεωργιόπουλος. Κλειδί η τιμή\nΤα στοιχεία, λοιπόν, δείχνουν ότι η οπτική ίνα μέχρι το σπίτι έχει χαμηλή διείσδυση στην Ελλάδα. Γιατί όμως είναι τόσο χαμηλό το ποσοστό και το 95% της χώρας είναι ακόμη σε τεχνολογίες χαλκού; «Εδώ η απάντηση είναι η τιμή. Το 45% της χώρας ξοδεύει περίπου 20 ευρώ για ADSL ενώ η οπτική ίνα για το σπίτι κοστίζει περίπου 30 ευρώ. Αυτή η σημαντική διαφορά τιμής είναι το μεγάλο πρόσκομμα για τη διείσδυση της ίνας. Γιατί είναι τόσο υψηλές οι τιμές; Ο λόγος είναι οι πολύ υψηλές τιμές χονδρικής που με τη σειρά τους οδηγούν σε υψηλές τιμές λιανικής. Μόνο αν πέσουν οι τιμές της χονδρικής θα υποχωρήσουν οι τιμές λιανικής και θα ανέβει η διείσδυση της ίνας στη χώρα. Με την παρούσα συνθήκη, η Ελλάδα θα συνεχίσει να υστερεί στη διείσδυση της οπτικής ίνας σε σχέση με τις υπόλοιπες ευρωπαϊκές χώρες», τονίζει ο επικεφαλής της Nova.\n\nΕύλογα, λοιπόν, δημιουργείται το ερώτημα τι πρέπει να αλλάξει. Ο κ. Γεωργιόπουλος είναι σαφής: «Στη νέα διαβούλευση που περιμένουμε να ξεκινήσει η ΕΕΤΤ μετά το καλοκαίρι, πρέπει να σπάσει ο φαύλος κύκλος της πολιτικής που προκαθορίζει χαμηλή ζήτηση και αναπόφευκτα οδηγεί σε υψηλές τιμές χονδρικής και λιανικής.\n\nΜε χαμηλή διείσδυση σε κάθε νέα τεχνολογία επιμερίζονται τα κόστη σε μικρό αριθμό συνδρομητών, εξ ου και οι υψηλές τιμές. Αλλες παράμετροι που λαμβάνονται υπόψη κατά τον καθορισμό των τιμών χονδρικής είναι ότι δεν συμβαδίζουν με τις σύγχρονες ανάγκες και απαιτήσεις. Πρέπει να αλλάξει η μεθοδολογία με την οποία γίνεται ο σχεδιασμός των τιμών της χονδρικής. Το κριτήριο που οφείλουμε να εισαχθεί είναι η αλματώδης ψηφιακή μετάβαση και πώς περισσότεροι Ελληνες πολίτες θα αποκτήσουν οπτική ίνα. Βάζοντας ψηλά τον πήχη στη διείσδυση και χαμηλώνοντας τις τιμές της χονδρικής θα χαμηλώσουν και οι τιμές της λιανικής. Μόνο έτσι θα συγκλίνουμε με τις υπόλοιπες χώρες της Ευρώπης».\n\nΠώς προχωρούν οι επενδύσεις\nΗ Nova υλοποιεί ένα επενδυτικό πλάνο ύψους 2 δισ. ευρώ που αφορά, μεταξύ άλλων, και την ανάπτυξη υπερσύγχρονου δικτύου οπτικών ινών 10 Gigabit έως το 2027 για την κάλυψη της αυξανόμενης ζήτησης για γρήγορες ταχύτητες. Συγκεκριμένα, με σκοπό την κατασκευή και λειτουργία δικτύου οπτικών ινών, η United Fiber (όπως μετονομάστηκε η Hellenic Open Fiber – HOF) έχει επιταχύνει την υλοποίηση της επένδυσης για την κατασκευή του δικού της δικτύου οπτικών ινών που ξεπερνά τα 22.000 χλμ., καλύπτοντας 1,6 εκατομμύρια νοικοκυριά στην Ελλάδα έως το 2027 και καθιστώντας παράλληλα τη United Fiber και πάροχο χονδρικής προς όλους τους παρόχους υπηρεσιών δικτύων.\n\nΑυτή την περίοδο η United Fiber, θυγατρική του ομίλου, υλοποιεί εκτενή έργα τοποθέτησης οπτικής ίνας σε όλη την Ελλάδα. Ειδικότερα, πραγματοποιεί έργα κατασκευής στην Κρήτη, στην Πελοπόννησο, στην Αττική, σε Λάρισα, Θεσσαλία και Θεσσαλονίκη.\n\n\nΟ επικεφαλής της Nova αναφέρει ότι τα επενδυτικά πλάνα των παρόχων θα καλύψουν τα επόμενα 3-5 χρόνια το μεγαλύτερο μέρος της χώρας με οπτική ίνα. Οπως υπογραμμίζει, η Nova έχει ήδη ξεκινήσει την επένδυση για να προσφέρει οπτική ίνα σε 2,3 εκατομμύρια σπίτια της επικράτειας και κάθε μήνα προσθέτει και νέες περιοχές. «Τώρα πρέπει να αδράξουμε την ευκαιρία συλλογικά, όλοι οι πάροχοι και ο Ρυθμιστής, προσφέροντας πραγματικά υψηλές ταχύτητες, με αξιόπιστη τεχνολογία, σε προσιτές τιμές.\n\nΠρέπει όλοι μαζί να βάλουμε έναν στόχο έτσι ώστε σε πέντε χρόνια από τώρα να δεκαπλασιάσουμε τη διείσδυση της οπτικής ίνας για το σπίτι από το σημερινό εξαιρετικά χαμηλό 5% στο 50% της χώρας», καταλήγει ο κ. Γεωργιόπουλος.",
        "date": "17/09/2023"
    },
    {
        "title": "Η United Media στηρίζει την 7η τέχνη και τις καλύτερες παραγωγές!",
        "source": "protothema.gr",
        "keyword": "nova ict",
        "url": "https://www.protothema.gr/advertorial/article/1480827/i-united-media-stirizei-tin-7i-tehni-kai-tis-kaluteres-paragoges/",
        "summary": "Η United Media και η Nova TV της Κροατίας φέρνουν τον διαγωνισμό των International Emmy Awards στην Pula",
        "summary__1": "Η United Media, η εταιρεία MME της United Group του κορυφαίου παρόχου τηλεπικοινωνιών και μέσων ενημέρωσης στη Νοτιοανατολική Ευρώπη και μητρική εταιρεία της Νova στην Ελλάδα, σε συνεργασία με τη Nova TV της Κροατίας, θα φιλοξενήσουν φέτος τον ημιτελικό γύρο επιλογής μιας κατηγορίας για τα διεθνούς κύρους βραβεία International Emmy Awards με την εκδήλωση να πραγματοποιείται στην Pula τον Ιούλιο.\n\nΑυτή είναι η τρίτη συνεχόμενη χρονιά που η United Media έχει την τιμή να διοργανώσει τη διαδικασία επιλογής. Τα δύο προηγούμενα χρόνια η United Media συγκέντρωσε στο Ντουμπρόβνικ και την Αθήνα πολυάριθμους διάσημους σκηνοθέτες, ηθοποιούς, παραγωγούς, επαγγελματίες της τηλεόρασης και άλλους κορυφαίους παγκόσμιους και τοπικούς experts από τους τομείς της παραγωγής, της τηλεόρασης, του κινηματογράφου και των τεχνών. Η United Media και η Nova TV της Κροατίας θα φιλοξενήσουν φέτος αυτό το σημαντικό γεγονός στην Πούλα. Ταυτόχρονα, η United Media υπέγραψε συμφωνία συνεργασίας και χορηγίας με το Φεστιβάλ Κινηματογράφου της Pula, το παλαιότερο κινηματογραφικό γεγονός στην Κροατία.\n\nH Aleksandra Subotić, CEO της United Media δήλωσε «H United Media, ηγέτιδα εταιρεία στο τομέα της παραγωγής σε περιφερειακό επίπεδο, στηρίζει την έβδομη τέχνη και η συνεργασία με το 71ο Φεστιβάλ Κινηματογράφου της Pula είναι ένα σημαντικό στρατηγικό βήμα. Επιπλέον, στην Pula, για τρίτη συνεχόμενη χρονιά, θα φιλοξενήσουμε την κριτική επιτροπή για τα Διεθνή Βραβεία Emmy Awards, κάτι που μας κάνει να είμαστε υπερήφανοι. Είμαστε αφοσιωμένοι στην παραγωγή υψηλής ποιότητας, πρωτότυπου και ελκυστικού περιεχομένου και είμαστε εξαιρετικά ικανοποιημένοι που μέσω αυτών των συνεργασιών μπορούμε να συμβάλουμε στην ανάπτυξη της βιομηχανίας δημιουργικού περιεχομένου.\n\nΠαράλληλα, πρόσθεσε ότι «Αυτός είναι ένας φανταστικός τρόπος να συμβάλει η United Media στην ανάπτυξη της βιομηχανίας δημιουργικού περιεχομένου συνδέοντας όλους τους ενδιαφερόμενους φορείς, δημιουργώντας νέες ιδέες και νέες ευκαιρίες για συνεργασίες και συμπαραγωγές, όχι μόνο από την περιοχή αλλά και από όλο τον κόσμο».\n\nΗ United Media παράγει περισσότερες από 40.000 ώρες πρωτότυπου περιεχομένου ετησίως, συγκεντρώνοντας κορυφαίους επαγγελματίες από τον κόσμο της παραγωγής, τόσο της τηλεόρασης όσο και του κινηματογράφου. Η συνεργασία με ισχυρά κινηματογραφικά φεστιβάλ και άλλες εκδηλώσεις στον τομέα της δημιουργικότητας, της παραγωγής και του πολιτισμού γενικότερα, αποτελεί σημαντική πτυχή της επιχειρηματικής δραστηριότητας της εταιρείας.\n\nΣτο πλαίσιο της συνεργασίας μεταξύ του Φεστιβάλ Κινηματογράφου της Pula και της United Media, ανακοινώνεται επίσης η διοργάνωση ενός υψηλού κύρους εργαστηρίου ανάπτυξης σεναρίου, για το οποίο σύντομα θα προκηρυχθεί διαγωνισμός.\n\nΗ Tanja Miličić, Διευθύντρια του Φεστιβάλ Κινηματογράφου της Pula, δήλωσε: «Το Φεστιβάλ Κινηματογράφου της Pula είναι ένα από τα σημαντικότερα φεστιβάλ κινηματογράφου της χώρας. Είναι τιμή μας που η United Media έχει αναγνωρίσει έναν πολύτιμο εταίρο στο Φεστιβάλ Κινηματογράφου της Πούλα και μαζί θα δημιουργήσουμε συνθήκες για ακόμη καλύτερη προβολή της κροατικής κινηματογραφικής βιομηχανίας και θα δώσουμε στους Κροάτες και περιφερειακούς κινηματογραφιστές μια επιπλέον ευκαιρία να εμπλουτίσουν τις γνώσεις τους και να παρουσιάσουν προσεκτικά επεξεργασμένες ιδέες στο πλαίσιο του προγράμματος PulaPRO».",
        "date": "26/03/2024"
    },
    {
        "title": "Η Nova αναπτύσσει το πρώτο ICT έργο «Έξυπνο Δάσος»",
        "source": "protothema.gr",
        "keyword": "nova ict",
        "url": "https://www.protothema.gr/advertorial/article/1477597/i-nova-anaptussei-to-proto-ict-ergo-exupno-dasos/",
        "summary": "Το μοντέλο στοχεύει στη πρόληψη και διαχείριση κρίσεων στη δασική περιοχή του Υμηττού, με τη χρήση καινοτόμων λύσεων λογισμικού και τεχνητής νοημοσύνης",
        "summary__1": "H Nova, μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στη Νοτιοανατολική Ευρώπη αναπτύσσει το πρώτο έργο μεγάλης κλίμακας για την πρόληψη και διαχείριση κρίσεων σε δασικές περιοχές, μέσω της χρήσης νέων τεχνολογιών και τεχνητής νοημοσύνης. Το έργο υλοποιείται με τις εταιρείες Nova - Satways και το ΣΠΑΥ (Σύνδεσμος Προστασίας και Ανάπτυξης Υμηττού).\n\nΤο έργο «Ψηφιακές Δράσεις Προστασίας και Ανάδειξης του Υμηττού», βασίζεται σε εργαλεία AI, νέες τεχνολογίες και εφαρμογές και δίκτυα νέας γενιάς. Μέσω έξυπνων εφαρμογών και χρήσης δεδομένων, το έργο στοχεύει στην αντιμετώπιση περιστατικών έκτακτης ανάγκης με σκοπό τον καλύτερο συντονισμό των εμπλεκόμενων φορέων και την έγκαιρη ενημέρωση των πολιτών.\n\nΠρόκειται για ένα υπερσύγχρονο κέντρο διαχείρισης και ελέγχου, το οποίο ενημερώνεται από κάμερες που εφαρμόζουν τεχνητή νοημοσύνη, αισθητήρες και drones, και καθιστά εφικτή την πλήρη επιχειρησιακή ετοιμότητα των αρμόδιων φορέων, αλλά και την πρόληψη φυσικών καταστροφών (πυρκαγιών, πλημμυρών).\n\n\nO Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, στο πλαίσιο του χαιρετισμού του στο Forum ΣΠΑΥ 2024 «Τεχνητή Νοημοσύνη και Ανθεκτικές Πόλεις – το Μέλλον της Αυτοδιοίκησης», στις 11 Μαρτίου 2024, υπογράμμισε τη σημασία του έργου και μεταξύ άλλων δήλωσε: «Η κλιματική κρίση καθιστά επιλογή «μονόδρομο» την υιοθέτηση πολιτικών που θα ενισχύουν την Πολιτική Προστασία, μέσω της συνεργασίας όλων των αρμόδιων φορέων και της αξιοποίησης των τεχνολογιών αιχμής. Με το πρόγραμμα για τους μικροδορυφόρους, το οποίο υλοποιούμε ως Υπουργείο Ψηφιακής Διακυβέρνησης αξιοποιώντας τους πόρους του Ταμείου Ανάκαμψης, στηρίζουμε τη στρατηγική επιλογή της Κυβέρνησης να έχουμε ως χώρα τα κατάλληλα εργαλεία για να σχεδιάζουμε αποτελεσματικότερα τις πολιτικές που σχετίζονται στενά μεταξύ άλλων και με τα ζητήματα πολιτικής προστασίας. Επιπλέον, σε συνεργασία με τα Υπουργεία Εσωτερικών και Κλιματικής Κρίσης και Πολιτικής Προστασίας, υλοποιούμε ενόψει της νέας αντιπυρικής περιόδου μια πλατφόρμα για τα ακαθάριστα οικόπεδα, δίνοντας ακόμη περισσότερα εφόδια στους Δήμους για την κοινή μάχη που έχουμε. Αποτελεί ένα κρίσιμης σημασίας «στοίχημα» να αξιοποιήσουμε τις δυνατότητες που μας παρέχει η Τεχνητή Νοημοσύνη σε όλα τα επίπεδα της Πολιτικής Προστασίας και διαχείρισης κρίσεων, προκειμένου να βελτιώσουμε τη ζωή των πολιτών και να προστατεύσουμε το περιβάλλον».\n\n\n\nΟ Πρόεδρος του ΣΠΑΥ και Δήμαρχος Ελληνικού - Αργυρούπολης, κ. Γιάννης Κωνσταντάτος, δήλωσε κατά την επίσημη τελετή έναρξης: «H Nova, με την ευρεία τεχνογνωσία της σε νέες τεχνολογίες αναπτύσσει για το ΣΠΑΥ το περίφημο project «SMART ΥΜΗΤΤΟΣ», το οποίο θα προσφέρει 100% θωράκιση και προστασία σε όλο τον Υμηττό, όπου ζουν περίπου ενάμιση εκατομμύριο Αθηναίοι. Η εξέλιξη αυτή είναι πολύ σημαντική γιατί το έργο της Nova, εταιρείας που προέκυψε από το διαγωνισμό ανάθεσης, έρχεται να ενισχύσει το ήδη διαμορφωμένο δίκτυο προστασίας με τις εθελοντικές ομάδες, τις δεξαμενές νερού, τα υδροβόλα και κυρίως το πιο σημαντικό, την πολιτική μας προστασία. Ο ΣΠΑΥ, ο μεγαλύτερος Σύνδεσμος πληθυσμιακά της χώρας, καινοτομεί για μια ακόμα φορά με την υλοποίηση του προγράμματος τεχνητής νοημοσύνης, με στόχο να γίνει ο Υμηττός το πρώτο «Έξυπνο Δάσος» σε πανελλαδικό επίπεδο».\n\n\n\nΟ Αλέξανδρος Μπρέγιαννης, Διευθύνων Σύμβουλος της Nova ICT και Group Public Sector & ICT Advisor για τον όμιλο της United Group, επεσήμανε κατά την παρουσίαση του έργου Τεχνητής Νοημοσύνης στον Υμηττό : «Στη Nova εργαζόμαστε διαρκώς ώστε να φέρνουμε την καινοτομία σε κάθε πτυχή της καθημερινότητας. Σε συνεργασία με το ΣΠΑΥ και τη Satways υλοποιήσαμε μια αξιόπιστη εναλλακτική δασοπροστασίας και πυρανίχνευσης, και αναπτύσσουμε ένα μοντέλο πρόληψης και διαχείρισης κρίσεων, με στόχο να λειτουργήσει ως σημείο αναφοράς για την προστασία του περιβάλλοντος και των κατοίκων από φυσικές καταστροφές. Διαθέτουμε την πλούσια τεχνογνωσία μας στο ΣΠΑΥ, υποστηρίζοντας το πολύτιμο έργο του για την προστασία των δασικών μας πόρων».\n\nΧαιρετισμούς στην έναρξη του 3ου FORUM έκαναν ο Εκπρόσωπος Πρόεδρου Ελληνικής Κυβέρνησης και Υπουργός Κλιματικής Κρίσης και Πολιτικής Προστασίας Βασίλης Κικίλιας, ο Εκπρόσωπος ΣΥΡΙΖΑ ΠΣ Βουλευτής Ανατολικής Αττικής Γιώργος Καραμέρος, ο Εκπρόσωπος ΠΑΣΟΚ ΚΙΝΑΛ Μανώλης Χριστοδουλάκης. Το λόγο έλαβαν επίσης ο Yπουργός Επικρατείας Μάκης Βορίδης, ο Αν. Υπουργός Εσωτερικών Θεόδωρος Λιβάνιος, η Υφυπουργός Περιβάλλοντος και Ενέργειας Αλεξάνδρα Σδούκου, ο Περιφερειάρχης Στερεάς Ελλάδας Φάνης Σπανός, ο Γενικός Γραμματέας Αποκεντρωμένης Διοίκησης Αττικής Γρηγόρης Ζαφειρόπουλος και ο Αρχηγός Πυροσβεστικού Σώματος, Αντιστράτηγος Θεόδωρος Βάγιας, παρουσία περισσότερων από 100 εκπροσώπων της τοπικής αυτοδιοίκησης από όλη την Ελλάδα και φορέων.\n\nΚατά τη διάρκεια της εκδήλωσης έγινε παρουσίαση του επιχειρησιακού κέντρου προστασίας του Υμηττού από τους Αλέξανδρο Μπρέγιαννη (CEO NOVA ICT) και Αντώνη Κωσταρίδη (CTO Satways), ενώ βραβεύθηκαν φορείς και εθελοντές για την προσφορά τους στην προστασία και ανάδειξη του Υμηττού.",
        "date": "15/03/2024"
    },
    {
        "title": "Έρχονται μειώσεις τιμών στις τηλεπικοινωνίες - Επενδύσεις 4 δισ. από τις εταιρείες για οπτικές ίνες τα επόμενα έτη",
        "source": "skai.gr",
        "keyword": "nova",
        "url": "https://www.skai.gr/news/finance/erxontai-meioseis-timon-stis-tilepikoinonies",
        "summary": "Ο υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, αναφέρθηκε σε μελλοντικές μειώσεις τιμών στον τομέα των τηλεπικοινωνιών, ενώ υπογράμμισε ότι οι τιμές δεν έχουν αυξηθεί τα τελευταία χρόνια. Αναφέρθηκε επίσης σε επενδύσεις που θα ανέρχονται σε περίπου 4 δισ. ευρώ για την ανάπτυξη οπτικών ινών, ενώ τόνισε ότι οι ταχύτητες της σταθερής τηλεφωνίας στην Ελλάδα υστερούν, αλλά η κάλυψη με οπτικές ίνες αυξάνεται γρήγορα. Ο βουλευτής του ΠΑΣΟΚ-ΚΙΝΑΛ, Γιώργος Νικητιάδης, εξέφρασε ανησυχία για τις υψηλές τιμές στην Ελλάδα σε σχέση με άλλες χώρες της ΕΕ και ζήτησε εναλλακτικές επιλογές στην αγορά της τηλεπικοινωνίας.",
        "summary__1": "Ο υπουργός Ψηφιακής Διακυβέρνησης, επισήμανε ότι «οι τιμές τα τελευταία χρόνια μειώθηκαν και δεν αυξήθηκαν» εκτιμώντας ότι το επόμενο διάστημα θα υπάρχουν μειώσεις και όχι αυξήσεις τιμών στις τηλεπικοινωνίες»\n«Εκτιμούμε ότι θα υπάρχουν μειώσεις και όχι αυξήσεις τιμών στις τηλεπικοινωνίες» ανάφερε ο υπουργός Ψηφιακής Διακυβέρνησης Δημήτρης Παπαστεργίου απαντώντας σε επίκαιρη ερώτηση του βουλευτή του ΠΑΣΟΚ- ΚΙΝΑΛ Γιώργου Νικητιάδη.\n\nΟ υπουργός, επισήμανε ότι «οι τιμές τα τελευταία χρόνια μειώθηκαν και δεν αυξήθηκαν» σημειώνοντας ότι «η αύξηση του πληθωρισμού τα τελευταία χρόνια δεν επηρέασαν τις τιμές του κλάδου των τηλεπικοινωνιών». Υπενθύμισε ότι το περασμένο καλοκαίρι, όταν τέθηκε από την Εθνική Επιτροπή Τηλεπικοινωνιών και Ταχυδρομείων σε δημόσια διαβούλευση ο νέος Κανονισμός που επέτρεπε τη δημιουργία ενός μηχανισμού τιμαριθμικής αναπροσαρμογής στις εν ενεργεία συμβάσεις των παρόχων, «αυτή η διαδικασία δεν προχώρησε και δεν έγινα δεκτές οι όποιες αυξήσεις». Η κυβέρνηση, είπε ο υπουργός, «δεν έχει την δυνατότητα απευθείας ρύθμισης των τιμών της λιανικής στις τηλεπικοινωνίας, καθώς είναι μια ανταγωνιστική αγορά». Η πολιτική μας, είπε ο κ. Παπαστεργίου είναι «να βρισκόμαστε συνεχώς σε επαφή με τους παρόχους και πολλές φορές έχουμε αναλάβει πρωτοβουλίες και έχουμε πετύχει τη μείωση τιμών ή σε δράσεις προς όφελος των χρηστών»\n\nΟ υπουργός τόνισε ότι εκτός από ένα δημοσίευμα που υπήρξε «από πουθενά αλλού δεν έχει αναφερθεί ότι υπάρχει κάποια σοβαρή αναφορά για επικείμενες μαζικές αυξήσεις, του 20%. Δεν πρόκειται για μια πρακτική αυξήσεων όλων των εταιρειών όπως υπονοείται στο δημοσίευμα αυτό, αλλά ο λόγος ήταν για μια εταιρεία και μόνο, η οποία προτίθεται από την 1η Απριλίου να κάνει αυξήσεις σε νέα συμβόλαια που θα συνάψει».\n\nΑντίθετα, προσέθεσε ο κ. Παπαστεργίου, «η Cosmote ανακοίνωσε την πρόσθεσή της για έκπτωση σχεδόν 30% στις τιμές χονδρικής. Την ίδια ώρα, και ο νέος παίκτης στις τηλεπικοινωνίες που είναι η ΔΕΗ έχει δεσμευτεί για αντίστοιχες μειώσεις σε σχέση με τις τιμές του μοντέλου χονδρικής. Συνεπώς, αντιλαμβανόμαστε ότι αυτό θα επιφέρει μειώσεις και στις τιμές της λιανικής».\n\nΑναγνώρισε ότι «η Ελλάδα δεν είναι από τις πιο φθηνές χώρες στις τηλεπικοινωνίες αλλά σε καμία περίπτωση δεν είναι και η ακριβότερη». Ο υπουργός, επικαλούμενος στοιχεία από την έκθεση της ΕΕΤΤ ανέφερε ότι «το 2023 συνεχίστηκε για τέταρτη χρονιά η αποκλιμάκωση των τιμών στις τηλεπικοινωνίες» και σε εθνικό και ευρωπαϊκό επίπεδο. Ειδικότερα, είπε ότι «η χώρα μας, σύμφωνα με μελέτη της ΕΕΤ, είναι στη μέση του καταλόγου του κόστους τιμών μεταξύ των χωρών της ΕΕ στα ”ακριβά πακέτα” κινητής τηλεφωνίας».\n\nΣχετικά με τις ταχύτητες, ο κ. Παπαστεργίου είπε ότι στην κινητή τηλεφωνία είμαστε στην 36η θέση στην παγκόσμια κατάταξη, «πράγματι στις ταχύτητες σταθερής τηλεφωνίας υστερούμε». Επισήμανε όμως ότι αυξάνεται με πολύ γρήγορους ρυθμούς η ανάπτυξη των οπτικών ινών -από το 2018 που είχαμε μηδενική εγκατάσταση σε οικίες σήμερα έχουμε κάλυψη 36%, όπου δυνητικά μπορεί να συνδεθούν οικίες. Τον Σεπτέμβριο του 2022 ο αριθμός των σπιτιών που είχαν πρόσβαση σε δίκτυο οπτικών ινών αυξήθηκε κατά 34,5%. Σήμερα παρότι έξω από το ένα τρίτο των σπιτιών περνάνε οπτικές ίνες μόλις το 9% των κατοικιών έχει συνδεθεί σε δίκτυο οπτικών ινών, προφανώς θεωρώντας ακριβό το κόστος. Γι αυτό το λόγο, είπε ο υπουργός, προχωράμε σε δύο πακέτα που καλύπτουν σημαντικό μέρος του κόστους εγκατάστασης που χρηματοδοτούνται από το Ταμείο Ανάκαμψης και το Πρόγραμμα Δημοσίων Επενδύσεων.\n\nΟ κ. Παπαστεργίου, επίσης ανέφερε ότι «την προηγούμενη Τρίτη υπήρξε μια συνάντηση με τις τέσσερις εταιρείες που παρέχουν χονδρική και λιανική υπηρεσίες τηλεπικοινωνιών και δεσμεύτηκαν για την ανάπτυξη δικτύων οπτικών». «Έως το 2026, η Vodafone Ηellas δεσμεύτηκε ότι θα έχει υλοποιήσει 850.000 νέες γραμμές οπτικής ίνας σε οικίες, η Cosmote θα έχει υλοποιήσει 3.000.100 νέες γραμμές οπτικής ίνας, η ΔΕΗ θα έχει υλοποιήσει 1.300.000 νέες γραμμές και η Nova 1.000.000 νέες γραμμές οπτικής ίνας. Χονδρικά οι επενδύσεις αυτές είναι άνω των 4 δισεκατομμυρίων ευρώ».\n\nΤέλος, για τις συγκρίσεις που γίνονται για τα χρήματα που εισπράχθηκαν από τον διαγωνισμό για το «5G» σε σχέση με τον διαγωνισμό που έγινε στην Πορτογαλία, ο υπουργός επισήμανε ότι δεν ήταν ίδιοι ούτε ως προς τον χρόνο αλλά ούτε και ως προς το φάσμα.\n\nΟ βουλευτής του ΠΑΣΟΚ-ΚΙΝΑΛ Γιώργος Νικητιάδης, επικαλούμενος δημοσιεύματα, ανέφερε ότι καταγράφεται πως «αναμένονται απογειώσεις στις χρεώσεις για κινητή, σταθερή τηλεφωνία και internet». Επικαλούμενος έρευνες, είπε ότι οι τιμές στις τηλεπικοινωνίες στην Ελλάδα είναι πολύ υψηλές σε σύγκριση με τις χώρες όχι μόνο της ΕΕ αλλά και του ΟΟΣΑ. Υποστήριξε ότι απέτυχε η προσπάθεια που έγινε το καλοκαίρι από την κυβέρνηση προκειμένου να πιέσει τις εταιρείες-παρόχους να μειώσουν τις τιμές. Επισήμανε ότι η αγορά των τηλεπικοινωνιών είναι τεράστια και την εκμεταλλεύονται μόλις τρεις εταιρείες και προσέθεσε ότι η κυβέρνηση θα πρέπει να καταβάλει μια προσπάθεια ώστε να έρθουν ή να υπάρξουν και άλλες εταιρείες. Τέλος, ο βουλευτής του ΠΑΣΟΚ-ΚΙΝΑΛ ζήτησε η ΕΕΤΤ να ελέγξει εάν υπάρχουν εναρμονισμένες τιμολογιακές πολιτικές από αυτές τις τρεις εταιρείες.",
        "date": "22/03/2024"
    },
    {
        "title": "H NOVA παρουσίασε το επενδυτικό της πλάνο ύψους 2 δισ. ευρώ στην έκθεση Καινοτομίας και Τεχνολογίας Beyond 4.0",
        "source": "iefimerida.gr",
        "keyword": "nova",
        "url": "https://www.iefimerida.gr/tehnologia/h-nova-paroysiase-ependytiko-tis-plano-ypsoys-2-dis-eyro-stin-ekthesi-kainotomias-kai",
        "summary": "Η Nova, μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στη Νοτιοανατολική Ευρώπη, έδωσε ισχυρό παρών στη Διεθνή Έκθεση Καινοτομίας και Τεχνολογίας Beyond 4.0 - «Get Future Ready», που πραγματοποιήθηκε στο Διεθνές Εκθεσιακό Κέντρο Θεσσαλονίκης, μεταξύ 29 Σεπτεμβρίου-1 Οκτωβρίου.",
        "summary__1": "Η Nova, μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στη Νοτιοανατολική Ευρώπη, έδωσε ισχυρό παρών στη Διεθνή Έκθεση Καινοτομίας και Τεχνολογίας Beyond 4.0 - «Get Future Ready», που πραγματοποιήθηκε στο Διεθνές Εκθεσιακό Κέντρο Θεσσαλονίκης, μεταξύ 29 Σεπτεμβρίου-1 Οκτωβρίου.\n\nΚατά τη διάρκεια της έκθεσης, το κοινό ενημερώθηκε σχετικά με το πενταετές επενδυτικό πλάνο 2 δισ. Ευρώ της Nova, που αφορά μεταξύ άλλων και την ανάπτυξη υπερσύγχρονου δικτύου οπτικών ινών 10 Gigabit έως το 2027, για την κάλυψη της αυξανόμενης ζήτησης για γρήγορες ταχύτητες. Επιπλέον, παρουσιάστηκαν τα καινοτόμα προϊόντα και έργα Τεχνολογίας Πληροφοριών και Επικοινωνιών (ICT) , που η εταιρεία υλοποιεί και τα οποία θα συμβάλλουν στο ψηφιακό άλμα της χώρας. Σε αυτό το πλαίσιο, η συμβολή της εταιρείας στον ψηφιακό μετασχηματισμό της Ελλάδας, παρουσιάστηκε από τα στελέχη της.\n\nΣυγκεκριμένα ο Αλέξανδρος Μπρέγιαννης, Public Sector & ICT Executive Director της Nova κατά τη συμμετοχή του σε πάνελ συζήτησης με θέμα: “The digital transformation of the state: a constant struggle”ανέφερε σχετικά: «η ΝΟVA επενδύει συστηματικά στην ανάπτυξη υπηρεσιών ICT με στόχο να προσφέρει ολοκληρωμένες ψηφιακές υπηρεσίες και εφαρμογές που συμβάλλουν στον ψηφιακό μετασχηματισμό του δημόσιου τομέα, και ταυτόχρονα εισαγάγουν έναν σύγχρονο τρόπο λειτουργίας στις πόλεις μας, συνδράμουν στη βιώσιμη ανάπτυξη τους και πρωτίστως βελτιώνουν την ποιότητα ζωής των πολιτών» Από την πλευρά του, ο Τάσος Ηγουμενίδης, ICT Senior Manager της Nova, κατά τη συμμετοχή του στο πάνελ συζήτησης με τίτλο: «Internet of Things & Multi Connected Life», τόνισε πως: «Το επενδυτικό σχέδιο της εταιρείας βασίζεται στην εμπειρία διαχείρισης μεγάλων έργων και στην ανάπτυξη εκτεταμένων συνεργασιών», υπογραμμίζοντας ότι «η Nova διαθέτει ισχυρή και άκρως εξειδικευμένη τεχνογνωσία ICT, η οποία συμπληρώνεται και αναδεικνύεται από ένα οικοσύστημα συνεργατών. Μια γεύση από το ευρύ φάσμα εφαρμογών περιλαμβάνει ολοκληρωμένες λύσεις Smart City, έργα έγκαιρης προειδοποίησης πλημμυρών, διαδραστικά μουσεία, παράδοση υγειονομικού εξοπλισμού και φαρμάκων σε απομακρυσμένα νησιά με τη χρήση τεχνολογιών IoT και drones».H Nova, η εταιρεία που εισήγαγε πρώτη το internet, την κινητή τηλεφωνία και τη συνδρομητική τηλεόραση στην Ελλάδα, χτίζει πάνω στις ισχυρές βάσεις καινοτομίας που διαθέτει και δίνει το παρών στην μετάβαση της Ελλάδας στη νέα ψηφιακή εποχή",
        "date": "05/10/2022"
    },
    {
        "title": "Η Nova στηρίζει την ψηφιακή μετάβαση των μικρομεσαίων επιχειρήσεων του Επαγγελματικού Επιμελητηρίου Αθήνας",
        "source": "iefimerida.gr",
        "keyword": "nova",
        "url": "https://www.iefimerida.gr/tehnologia/i-nova-stirizei-tin-psifiaki-metabasi-ton-mikromesaion-epiheiriseon-toy-epaggelmatikoy",
        "summary": "Η Nova, μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στη Νοτιοανατολική Ευρώπη αναλαμβάνει το έργο «Ευφυής Ψηφιακή Πλατφόρμα» με στόχο να συμβάλει καταλυτικά στον σκοπό του Επαγγελματικού Επιμελητηρίου Αθήνας (ΕΕΑ) να δώσει τη δυνατότητα στις μικρές και πολύ μικρές επιχειρήσεις και επαγγελματίες να αποκτήσουν ψηφιακή παρουσία, να ενισχύσουν την δυναμική της επιχείρησης τους και να συμμετέχουν στην ψηφιακή οικονομία.",
        "summary__1": "Η τεχνογνωσία της Nova, θα συντείνει στην ενδυνάμωση των μικρών επιχειρήσεων μέσα από την ανάπτυξη της ψηφιακής τους παρουσίας και της ανάπτυξης του ηλεκτρονικού εμπορίου. Οι επιχειρήσεις μέσα από καθοδήγηση, υποστήριξη και εκπαίδευση θα αποκτήσουν ψηφιακή παρουσία, με χαμηλό ή μηδενικό κόστος.\n\nΣυγκεκριμένα, οι επιχειρήσεις θα μπορούν μέσα από εκδήλωση ενδιαφέροντος στην σελίδα του ΕΕΑ να καθοδηγηθούν και να δημιουργήσουν, μέσα από ειδική Ψηφιακή Πλατφόρμα, τη δική τους ιστοσελίδα και ηλεκτρονικό κατάστημα ενδυναμώνοντας την ψηφιακή τους παρουσία. Παράλληλα, η υποστήριξη της επιχείρησης σε όλα τα στάδια ανάπτυξης, κατασκευής, εισαγωγής δεδομένων, υποστήριξης και λειτουργίας θα είναι διαρκής και άμεση.\n\nΑκολουθούν συνοπτικά, τα οφέλη που θα αποκομίσουν μέσα από την παρουσία τους στο διαδίκτυο, οι επιχειρήσεις μέλη του Ε.Ε.Α.:\n\n    Αύξηση εσόδων και πελατολογίου\n    Ενίσχυση της παροχής υπηρεσιών στην Ελλάδα και στο εξωτερικό\n    Βελτίωση της συμμετοχής τους σε εγχώριες και διεθνείς εφοδιαστικές αλυσίδες \n\nΟ κ. Γιάννης Χατζηθεοδοσίου, Πρόεδρος του Επαγγελματικού Επιμελητηρίου Αθηνών, δήλωσε: «Η ουσιαστική στήριξη των μικρομεσαίων επιχειρήσεων μπορεί να περάσει και μέσα από συνεργασίες. Μία τέτοια είναι αυτή του Ε.Ε.Α. με τη Nova η οποία διαθέτει την τεχνογνωσία και θα συμβάλλει αποφασιστικά στη μετάβαση των ΜμΕ στη νέα ψηφιακή εποχή. Μπορούμε πλέον να ελπίζουμε σε καλύτερες μέρες για τις μικρές και μεσαίες επιχειρήσεις που θα αποκτήσουν πιο ισχυρή ψηφιακή παρουσία και τα κατάλληλα “εργαλεία” ώστε να ενισχυθεί η αναπτυξιακή τους προοπτική».\n\nΟ κ. Αλέξανδρος Μπρέγιαννης, PublicSector & ICTExecutiveDirector Nova, δήλωσε: «Στόχος μας είναι μέσα από το έργο και την συνεργασία με το επαγγελματικό Επιμελητήριο Αθήνας να συμβάλλουμε με τις λύσεις και την τεχνογνωσία μας στην ενδυνάμωση των επιχειρηματιών, ώστε να αναπτύξουν την ψηφιακή παρουσία τους. Έτσι θα μπορούν να συμμετέχουν στην ψηφιακή οικονομία, θα ενισχύσουν την ευρωστία της επιχείρησης και θα συμβάλλουν στην ανάπτυξη του ηλεκτρονικού εμπορίου στην Ελλάδα».",
        "date": "14/11/2022"
    },
    {
        "title": "BC Partners: Μεγάλα περιθώρια ανάπτυξης στην Ελλάδα",
        "source": "moneyreview.gr",
        "keyword": "Bc Partners",
        "url": "https://www.moneyreview.gr/business-and-finance/business/113744/bc-partners-megala-perithoria-anaptyxis-stin-ellada/",
        "summary": "Ο Νίκος Σταθόπουλος της BC Partners εξέφρασε την πεποίθησή του ότι η Ελλάδα μπορεί να αναπτύσσεται ταχύτερα από άλλες ευρωπαϊκές χώρες, επισημαίνοντας τη γεωπολιτική της θέση, την ευρωπαϊκή ταυτότητα και την ανθρώπινη δυναμική ως κύρια πλεονεκτήματα. Η BC Partners έχει επενδύσει σημαντικά στην Ελλάδα, εστιάζοντας σε κλάδους με ανάπτυξη και ανθεκτικότητα, όπως οι τηλεπικοινωνίες. Σχετικά με τη συγχώνευση Nova-Wind, παρατηρείται αύξηση της πελατειακής βάσης και σχεδιάζεται εμπλουτισμός του περιεχομένου της Nova μέσω της United Media. Τέλος, η εταιρεία Clio Muse Tours αναδείχθηκε νικήτρια σε διαγωνισμό καινοτομίας που οργάνωσε το The Hellenic Initiative.",
        "summary__1": "«Η νέα στρατηγική που εφαρμόζουμε φαίνεται ότι πιάνει τόπο» επεσήμανε η διοίκηση της Nova κατά τη διάρκεια Συνέντευξης Τύπου που πραγματοποιήθηκε χθες, με τον Διευθύνοντα Σύμβουλο, Παναγιώτη Γεωργιόπουλο να τονίζει ότι η εταιρεία είναι ο ταχύτερα αναπτυσσόμενος πάροχος στην Ελλάδα, ενώ είπε ότι θα συνεχίσει τις επενδύσεις και σε υποδομές, αλλά και έργα πληροφορικής.\n\nΌπως είπε ο ίδιος, ήδη εδώ και ένα χρόνο περίπου, από τότε δηλαδή που ανακοινώθηκε το πρόγραμμα επενδύσεων των 2 δισ. η Nova έχει ρίξει στην αγορά περίπου 400 εκατ. ευρώ, με το μεγαλύτερο μέρος να αφορά τις υποδομές και τις οπτικές ίνες.\n\n«Έχουμε ρίξει ήδη 400 εκατ. ευρώ τον τελευταίο χρόνο στην αγορά, από υποδομές μέχρι και στο περιεχόμενο στη τηλεόραση» είπε ο κ. Γεωργιοπουλος.\n\nΩστόσο μεγάλη εντύπωση προκαλούν τα στοιχεία από την αγορά κινητής και τηλεόρασης. Όπως ανέφερε η διοίκηση, μέσα στο 2023,  το μεγαλύτερο ποσοστό των νέων καθαρών συνδέσεων τόσο την κινητή τηλεφωνία όσο και στη συνδρομητική τηλεόραση, το κατείχε η Nova.\n\nΌπως είπε ο κ. Γεωργιόπουλος, στο σύνολο της αγοράς κινητής τηλεφωνίας την περίοδο Ιανουαρίου-Ιουνίου 2023, προστέθηκαν 76.600 νέες γραμμές με το σύνολο αυτών των συνδέσεων (δηλαδή το 100%) να το καταγράφει η Nova.\n\nΣυνολικά, οι συνδέσεις κινητής στην Ελλάδα είναι 14,8 εκατ. με τις συνδέσεις της Nova να φτάνουν αυτή τη στιγμή είναι τις 3,2εκατ., με το μερίδιο αγορά να είναι στο 21,6%.\n\nΤαυτόχρονα, στη Nova κατέληξε και το 60% των καθαρών νέων συνδρομών στην τηλεόραση. Από τους 63.000 νέους πελάτες, που απέκτησαν συνδρομητική τηλεόραση στην Ελλάδα το διάστημα Ιανουαρίου-Ιουνίου 2023 (market net adds), το 60% πήγε στη Nova καταγράφοντας 38.000 νέες συνδέσεις. Στην τηλεόραση ο αριθμός των συνδρομητών αυτή τη στιγμή προσεγγίζει τους 425.000.\n\nΕπίσης όπως ανακοίνωσε επένδυσε 250 εκατ. ευρώ από το πλάνο των 2 δισ. ευρώ που είχε εξαγγείλει για να λανσάρει ένα κινητό 5G σε συνεργασία με την ZTE, το οποίο θα κοστίζει 165 ευρώ αλλά θα δίνεται δωρεάν με κάθε σύνδεση inlimited.\n\nΑγνωστάκος: Σπάσαμε τα τιμολογιακά ταμπού\nΓια τη νέα πολιτική που εφαρμόζει εδώ και περίπου ένα μήνα η Nova αναφορικά με τις τιμές μίλησε ο CMO Μιχάλης Αναγνωστάκος, τονίζοντας οι τιμές στα συμβόλαια δεν είναι πλέον ταμπού.\n\n«Για να σπάσεις τα στερεότυπα πρέπει να έχεις προϊόντα σε προσιτές τιμές. Αυτό το κάναμε» είπε ο κ. Αναγνωστάκος «με το συμβόλαιο κινητής να σπάει το φράγμα των 20 ευρώ. Πλέον ο πελάτης μπορεί να πάρει Data και λεπτά ομιλίας μόνο με 13 ευρώ».\n\nΗ Nova πλέον είναι πιο δυνατή, πιο ανταγωνιστική και φυσικά μεγαλύτερη είπε ο κ. Αναγνωστάκος. Μέσα σε διάστημα 6 μηνών έγινε ο ταχύτερα αναπτυσσόμενος πάροχος σε τηλεόραση και κινητή τηλεφωνία στην Ελλάδα.\n\nΤιμαριθμική αναπροσαρμογή\nΟ CEO της Nova μίλησε και για την τιμαριθμική αναπροσαρμογή, η οποία… έπαιξε πολύ το προηγούμενο διάστημα, καθώς εφόσον περνούσε, οι πάροχοι θα μπορούσαν να αυξήσουν  τα τιμολόγιά τους ανάλογα με την πορεία του πληθωρισμού.\n\nΟ κ. Γεωργιόπουλος είπε ότι ο κανονισμός δεν πέρασε και μάλλον ούτε θα περάσει το επόμενο διάστημα.\n\n«Είμασταν υπέρ της τιμαριθμικής αναπροσαρμογής, καθώς αυτό γίνεται σε όλες τις χώρες της Ευρώπης, ενώ στην Ελλάδα οι πάροχοι κουβαλούν όλο το βάρος των αυξήσεων στις τιμές λόγω πληθωρισμού».",
        "date": "07/06/2023"
    },
    {
        "title": "Νέο «επεισόδιο» στη μάχη ΔΕΗ με Nova για τις οπτικές ίνες",
        "source": "mononews.gr",
        "keyword": "nova",
        "url": "https://www.mononews.gr/business/neo-episodio-sti-machi-gia-tis-optikes-ines",
        "summary": "Ο ανταγωνισμός στις τηλεπικοινωνίες έχει κορυφωθεί, ιδίως μετά τις ανακοινώσεις της ΔΕΗ ότι προωθεί επενδύσεις για τη διετία 2024-2026 ύψους 680 εκατ. ευρώ στο πεδίο των οπτικών ινών. Πράγμα που έχει φέρει σε… αμηχανία τους υπόλοιπους παρόχους, καθώς σκοπεύει να «μπει» σε περιοχές όπου ήδη περνούν οπτικές ίνες οι Big 3.",
        "summary__1": "Όπως φαίνεται, το μεγαλύτερο πρόβλημα το έχει η Nova, η οποία προχωράει λίγο πιο αργά από ΟΤΕ και Vodafone στη διείσδυση των δικών της οπτικών ινών, με αποτέλεσμα να νιώθει πίεση από την ΔΕΗ.\n\nΗ Nova ανακοίνωσε χθες ότι έχει ήδη καλύψει με υπερυψηλές ταχύτητες 1GB περίπου 64.000 σπίτια στη Θεσσαλονίκη. Κίνηση με την οποία η εταιρεία του Νίκου Σταθόπουλου μοιάζει να περνά στην… αντεπίθεση, καθώς και η ΔΕΗ ανακοίνωσε προ εβδομάδων ότι επιδιώκει να απλώσει το δίκτυο οπτικών ινών της μεταξύ άλλων και στη συμπρωτεύουσα.\n\nΗ αλήθεια είναι ότι η Ελλάδα έχει μείνει πίσω όσον αφορά τις υψηλές ταχύτητες ίντερνετ. Θέμα το οποίο συζητήθηκε διεξοδικά και με μεγάλη σαφήνεια στην πρόσφατη συνάντηση της ηγεσίας του υπουργείου Ψηφιακής Διακυβέρνησης με τους τέσσερις παρόχους.\n\nΠάντως, όπως αναφέρουν πηγές της αγοράς στο mononews, η Nova παρουσιάζει σχετική επιβράδυνση στις επενδύσεις συγκριτικά με τους υπόλοιπους παρόχους, κάτι που όπως λένε θα πρέπει να αλλάξει σύντομα, ειδικά από την στιγμή που οι βασικός μέτοχος κ. Νίκος Σταθόπουλος, έχει ξεκινήσει τις διαδικασίες πώλησης. Καθώς, είναι πιο πιθανόν να πετύχει το ποσό που θέλει, εάν παρουσιάσει μια εταιρεία που είναι μπροστά από τον ανταγωνισμό και τρέχει σε σωστό χρόνο το επενδυτικό της πρόγραμμα.\n\nΗ ΔΕΗ του Γιώργου Στάσση, ως τέταρτος παίχτης που ήρθε να προστεθεί στους άλλους τρεις, φιλοδοξεί να παίξει καταλυτικό ρόλο, με το επενδυτικό πλάνο που ανακοίνωσε πρόσφατα να την βάζει δυνατά στο παιχνίδι, ενώ υπό προϋποθέσεις μπορεί να εξελιχθεί στον no2 πάροχο, πίσω μόνο από τον ΟΤΕ. Γεγονός που έχει θορυβήσει τη διοίκηση της Nova.\nΤο over built και οι παρεμβάσεις Παπαστεργίου\n\nΠάντως, ένα από τα σημαντικά θέματα που συζητούνται μεταξύ υπουργείου και παρόχων, είναι το θέμα του over built, δηλαδή της διείσδυσης οπτικών ινών σε μία περιοχή από περισσότερο από έναν πάροχο.\n\n«Το overbuilt είναι κάτι που πρέπει οπωσδήποτε να αποφευχθεί, καθώς δεν είναι προς το συμφέρον κανενός. Πρέπει να υπάρξει συνεννόηση, καλή επικοινωνία και στρατηγικός σχεδιασμός του υπουργείου με τους παρόχους προκειμένου να γίνουν όλα γρήγορα και σωστά» είχε επισημάνει προ ημερών ο υπουργός Ψηφιακής Διακυβέρνησης Δημήτρης Παπαστεργίου, μιλώντας σε πάνελ συνεδρίου.\n\nΜάλιστα από το υπουργείο προωθούνται δράσεις προκειμένου να τρέξουν πιο γρήγορα οι επενδύσεις σε οπτική ίνα. Η αρχή γίνεται ήδη με το voucher Smart Readiness, ένα έργο αξίας 100 εκατ. ευρώ, που προσφέρει οπτική ίνα σε σπίτια και πολυκατοικίες. Μία ακόμα παρέμβαση είναι το gigabit voucher αξίας 80 εκατ. ευρώ, με το υπουργείο να εκτιμά ότι είναι ένα ακόμα όπλο στη μάχη της Ελλάδας στο δρόμο προς τις υπερυψηλές ταχύτητες.\nΤο επενδυτικό πλάνο\n\nΟ ΟΤΕ παραμένει κυρίαρχος στη διείσδυση οπτικών ινών, με τον επερχόμενο CEO Κώστα Νεμπή να αναμένεται να συνεχίσει τη δραστηριότητα και να βάζει τον πήχη ψηλά, συνεχίζοντας το έργο του Μιχάλη Τσαμάζ.\n\nΟ ΟΤΕ, έχει ανακοινώσει επενδυτικό πλάνο 3 δις. ευρώ μέχρι το 2027 ενώ πλέον η οπτική ίνα έχει φτάσει σε 1,331 εκατ. νοικοκυριά και επιχειρήσεις στο τέλος του 2023 και έχει εγκαταστήσει πάνω από το 80% των γραμμών FTTH της χώρας.\n\nΗ Nova συνεχίζει το επενδυτικό πλάνο των 2 δις ευρώ που έχει ανακοινώσει, ωστόσο η διείσδυση σε οπτικές ίνες σύμφωνα με πηγές της αγοράς, προχωράνε με ηπιότερους ρυθμούς συγκριτικά με τον ΟΤΕ.\n\nΈχει το 2ο μεγαλύτερο δίκτυο οπτικής ίνας μέχρι το σπίτι (FTTH) στη χώρα, με 300.000 σπίτια και 52.000 κτίρια να έχουν ήδη εγκατάσταση, ενώ έχει πλάνο η οπτική ίνα να έχει φτάσει σε 1 εκατ. νοικοκυριά και επιχειρήσεις, σε όλη την Ελλάδα, ως το πρώτο τρίμηνο του 2026.\n\nΗ Vodafone έχει υλοποιήσει 280.000 γραμμές οπτικής ίνας απευθείας στο σπίτι (FTTH) και έχει κατασκευάσει 450.000 γραμμές οπτικής ίνας μέχρι την καμπίνα (FTTC), οι οποίες σταδιακά θα μετατρέπονται σε FTTH, με στόχο την εγκατάσταση 850.000 γραμμών FTTH μέχρι το 2026.\n\nΗ ΔΕΗ στοχεύει μέχρι το 2025, οι οπτικές ίνες της να φτάσουν σε 1,7 εκατ. νοικοκυριά και επιχειρήσεις. Σύμφωνα δε με το κατασκευαστικό σχέδιο που ανακοίνωσε, πρόκειται να καλύψει περιοχές στις οποίες  έχουν αναλάβει να επενδύσουν Vodafone και Nova, οι οποίες όμως προχωρούν με αργούς ρυθμούς τα πλάνα τους.\n\nΣτόχος είναι το δίκτυο FTTH να φτάσει σε 500.000 νοικοκυριά και επιχειρήσεις στο τέλος του 2024 και σε 1,7 εκατ. το 2025. Ενώ στοχεύει να προσφέρει κάλυψη με οπτική ίνα μέχρι το σπίτι σε 3 εκατ. νοικοκυριά και επιχειρήσεις σε όλη τη χώρα εντός της επόμενης πενταετίας.",
        "date": "10/04/2024"
    },
    {
        "title": "Πώς ο Γιώργος Στάσσης προκάλεσε πανικό στον Νίκο Σταθόπουλο και οι άτσαλες κινήσεις του «mr Nova»",
        "source": "mononews.gr",
        "keyword": "nova",
        "url": "https://www.mononews.gr/business/pos-o-stassis-prokalese-paniko-ston-niko-stathopoulo",
        "summary": "«Δύσκολα βάζει» στη Nova του Νίκου Σταθόπουλου η ΔΕΗ, καθώς με την ανακοίνωσή της ότι συνεχίζει δυναμικά τη διείσδυση οπτικής ίνας, επενδύοντας 680 εκατ. ευρώ μέχρι το 2025, φαίνεται πως…ταρακούνησε τον Έλληνα manager.",
        "summary__1": "Η ΔΕΗ του Γιώργου Στάσση φαίνεται αποφασισμένη να μπει «σφήνα» και να διεκδικήσει την δεύτερη θέση από Nova και Vodafone (πρώτος παραμένει ο ΟΤΕ) τα επόμενα χρόνια, αφού ήδη υλοποιεί γρηγορότερα τις επενδύσεις συγκριτικά με τους άλλους δύο, ενώ έχει και το πλεονέκτημα ότι αναπτύσσει την οπτική ίνα εναέρια και όχι υπόγεια.\n\nΕνόψει και της επικείμενης πώλησης της Nova, ο Νίκος Σταθόπουλος, μετά και την ανακοίνωση της ΔΕΗ, έβγαλε χθες δελτίο τύπου, που αναλύει τις κινήσεις της Nova στις οπτικές ίνες μέχρι το σπίτι (Fiber to the Home), πόσο γρήγορα τρέχουν οι επενδύσεις, ότι έχει το δεύτερο μεγαλύτερο δίκτυο στην Ελλάδα και πως έχει ήδη συνδέσει 300.000 σπίτια σε όλη την Ελλάδα.\n\nΌπως αναφέρεται στην ανακοίνωση, ο ρυθμός αυτός υλοποίησης θα επιτρέψει στη United Fiber να φέρει την οπτική ίνα μέχρι το σπίτι σε 1 εκατ. νοικοκυριά και επιχειρήσεις, σε όλη την Ελλάδα, ως το πρώτο τρίμηνο του 2026. Ενώ αναφέρει ότι είναι ο 4ος μεγαλύτερος επενδυτής στην Ελλάδα, με επενδυτικό πρόγραμμα ύψους 2 δισ. ευρώ για τη Nova και την United Fiber ως το 2027, εκ των οποίων 500 εκατομμύρια είχαν ήδη επενδυθεί ως το τέλος του 2023».\n\nΑυτό βέβαια κρίνεται από παράγοντες της αγοράς ως «αντιφατικό, ιδιαίτερα όταν έχει ανακοινώσει αυτές τις επενδύσεις από το 2022, και ο στόχος παραμένει ο ίδιος με αυτόν της ΔΕΗ, που ξεκίνησε τις επενδύσεις μόλις λίγους μήνες πριν». Ενώ οι ίδιοι παράγοντες αναφέρουν ότι «τα πράγματα δεν είναι ακριβώς όπως τα λένε, αφού οι επενδύσεις σε οπτική ίνα έχουν καθυστερήσει σημαντικά». \nΗ πώληση της Nova\n\nΚαι όλα αυτά συμβαίνουν σε μια περίοδο που ο ισχυρός άνδρας της Nova, Νίκος Σταθόπουλος, έχει βάλει «πωλητήριο» στη Nova. Και πλέον δεν θέλει σε καμία περίπτωση να δει τις…μετοχές της να πέφτουν.\n\nΌπως αναφέρουν πληροφορίες, το BC Partners του Σταθόπουλου έχει βάλει τον πήχη για την πώληση στο 1,5 δισ. ευρώ με 1,7 δισ. ευρώ. Σύμφωνα με πληροφορίες το CVC fund έχει πρώτο εκφράσει έντονο ενδιαφέρον για την περίπτωση της Nova, ενώ πηγές της αγοράς αναφέρουν ότι «ετοιμάζει πρόταση, η οποία θα είναι κοντά στο 1,5 δισ. ευρώ».\n\nΕπισημαίνεται ότι το σύνολο των μετοχών της Nova, κατέχει η United Group, στην οποία βασικός μέτοχος είναι η BC Partners του Νίκου Σταθόπουλου με 55%, ενώ το 45% ανήκει στον Σέρβο επιχειρηματία Ντράγκαν Τσόλακ. Του οποίου χρειάζεται το «ΟΚ» προκειμένου να προχωρήσει η πώληση του 100%.\n\nΣτην αγορά πάντως υπάρχει και το σενάριο να ωφελείται και η ΔΕΗ από ενδεχόμενη αγορά της Nova από το CVC, καθώς το fund έχει ποσοστό στον όμιλο. Με την ΔΕΗ πάντως σε επίσημη ανακοίνωσή της να ξεκαθαρίζει ότι δεν έχει κάνει συζητήσεις με την πλευρά της Nova.\nΟι οπτικές ίνες της ΔΕΗ και ο πόλεμος με Nova και Vodafone\n\nΟ «πόλεμος» φαίνεται πως έχει ξεκινήσει, αφού η ΔΕΗ στοχεύει μέχρι το 2025, οι οπτικές ίνες της να φτάσουν σε 1,7 εκατ. νοικοκυριά και επιχειρήσεις. Σύμφωνα δε με το κατασκευαστικό σχέδιο που ανακοίνωσε, πρόκειται να καλύψει περιοχές στις οποίες  έχουν αναλάβει να επενδύσουν Vodafone και Nova, οι οποίες όμως προχωρούν με αργούς ρυθμούς τα πλάνα τους.\n\nΗ ταχύτητα με την οποία προχωράει η ΔΕΗ αλλά και ο τρόπος με τον οποίο προχωράει, βάζουν δύσκολα στους δύο εναλλακτικούς παρόχους, Vodafone και Nova, που σύντομα θα βλέπουν τη ΔΕΗ να μισθώνει τη δική της οπτική ίνα στις περιοχές που έχουν αναλάβει, θέτοντάς τους εκτός…ανταγωνισμού.\n\nΣτόχος της ΔΕΗ FiberGrid είναι το δίκτυο FTTH να φτάσει σε 500.000 νοικοκυριά και επιχειρήσεις στο τέλος του 2024 και σε 1,7 εκατ. το 2025. Ενώ στοχεύει να προσφέρει κάλυψη με οπτική ίνα μέχρι το σπίτι σε 3 εκατ. νοικοκυριά και επιχειρήσεις σε όλη τη χώρα εντός της επόμενης πενταετίας.\n\nΟ ΟΤΕ παραμένει στην κορυφή, καθώς το Fiber to the Home έφτασε σε 1,4 εκατομμύρια νοικοκυριά το τέλος του 2023. Στόχος είναι να φτάσει περίπου 1,8 εκατ. νοικοκυριά και επιχειρήσεις μέχρι το τέλος του 2024, ενώ θέλει να ξεπεράσει τους 3 εκατ. μέχρι τέλος του 2027.\n\nΗ Vodafone από την άλλη έχει υλοποιήσει 280.000 γραμμές οπτικής ίνας απευθείας στο σπίτι (FTTH) και έχει κατασκευάσει 450.000 γραμμές οπτικής ίνας μέχρι την καμπίνα (FTTC), οι οποίες σταδιακά θα μετατρέπονται σε FTTH, με στόχο την εγκατάσταση 850.000 γραμμών FTTH μέχρι το 2026.\n\nΠαράλληλα πρόσφατα, η CEO της Vodafone Group Margherita Della Valle, σε πρόσφατη συνάντηση με τον πρωθυπουργό Κυριάκο Μητσοτάκη, έκανε λόγο για νέο πενταετές πλάνο επενδύσεων, που θα ξεπερνάει το 1 δις. ευρώ και θα επικεντρωθεί σε δίκτυα 5G και οπτικής ίνας.",
        "date": "20/03/2024"
    },
    {
        "title": "Tα σενάρια για τη Nova αν αποχωρήσει η BC Partners",
        "source": "naftemporiki.gr",
        "keyword": "Bc Partners",
        "url": "https://www.naftemporiki.gr/business/1591225/ta-senaria-gia-ti-nova-an-apochorisei-i-bc-partners/",
        "summary": "Η πιθανή αποχώρηση του BC Partners από την United Group, υπό την ηγεσία του Νίκου Σταθόπουλου, έχει προκαλέσει συζητήσεις σχετικά με το μέλλον της Nova και γενικότερα της αγοράς των τηλεπικοινωνιών στην Ελλάδα. Η Nova, που εντάχθηκε πρόσφατα στην United Group, παρέχει ολοκληρωμένες υπηρεσίες τηλεπικοινωνιών και τηλεόρασης. Οι συζητήσεις περιλαμβάνουν την πιθανή πώληση της UG και της Nova ως ξεχωριστές εταιρίες. Πιθανοί αγοραστές περιλαμβάνουν την Etisalat και την Saudi Telecom. Η είσοδος της ΔΕΗ στις τηλεπικοινωνίες, ειδικά με την ενδεχόμενη αγορά της Nova, αναφέρεται ως πιθανό σενάριο. Παράλληλα, η Nova συνεχίζει τις επενδύσεις της σε τεχνολογίες όπως το δίκτυο οπτικών ινών και το 5G, ενισχύοντας τη θέση της στην αγορά.",
        "summary__1": "Οι ταχύτητες του ίντερνετ στην Ελλάδα, αν και έχουν αυξηθεί σημαντικά τα τελευταία χρόνια, διαθέτουν ακόμη μεγάλα περιθώρια βελτίωσης.\n\nΟι μεγάλοι τηλεπικοινωνιακοί πάροχοι υλοποιούν επενδύσεις δισεκατομμυρίων για δίκτυα οπτικών ινών, ωστόσο μόνο ένα μικρό ποσοστό των χρηστών επιλέγει να αποκτήσει οπτική ίνα μέχρι το σπίτι (FTTH), παρότι η κάλυψη προχωράει με γοργό ρυθμό και νέες περιοχές εντάσσονται διαρκώς στα δίκτυα.\n\nΟ κ. Παναγιώτης Γεωργιόπουλος, CEO της Nova, που ανήκει στον όμιλο United Group, εξηγεί τους λόγους για τη χαμηλή διείσδυση του FTTH, μιλά για τον φαύλο κύκλο της πολιτικής που προκαθορίζει χαμηλή ζήτηση και αναπόφευκτα οδηγεί σε υψηλές τιμές και φωτίζει το επενδυτικό πλάνο ύψους 2 δισ. ευρώ της εταιρείας που αφορά, μεταξύ άλλων, και την ανάπτυξη υπερσύγχρονου δικτύου οπτικών ινών 10 Gigabit έως το 2027.\n\nΟπως αναφέρει, σήμερα το 45% του συνόλου των χρηστών έχει ταχύτητα Ιντερνετ 24 Mbps, το 30% έχει ταχύτητα 50 Mbps και το 25% έχει ταχύτητα 100 Mbps και άνω, με βάση τα τελευταία ανακοινωθέντα στοιχεία της ΕΕΤΤ.\n\nΕπιπλέον, όσον αφορά τις τεχνολογίες, το 45% των συνδέσεων είναι ADSL (χαλκός από το αστικό κέντρο μέχρι το σπίτι), το 50% είναι VDSL, γνωστό και ως vectoring (χαλκός από την καμπίνα της γειτονιάς μέχρι το σπίτι) και το 5% οπτική ίνα μέχρι το σπίτι. «Ας ξεκινήσουμε με τη διείσδυση 50% του VDSL, γνωστού και ως vectoring.\n\nΤο vectoring είναι η κυρίαρχη τεχνολογία πρόσβασης νέας γενιάς στη χώρα με εκτεταμένη κάλυψη. Αυτή η τεχνολογία αποδείχθηκε κατώτερη των προσδοκιών. Εδώ βρίσκεται και η απάντηση γιατί η χώρα μας είναι πίσω όσον αφορά τις ταχύτητες στο Ιντερνετ, όπως διαπιστώνουμε και από τον δείκτη DESI, όπου είμαστε τελευταίοι στην Ευρώπη. Το μεγαλύτερο μειονέκτημα της τεχνολογίας αυτής είναι η έλλειψη αξιοπιστίας και η αστάθεια που μεταφράζεται σε αποσυνδέσεις και αυξομειώσεις στην ταχύτητα. Επιπλέον, πρακτικά δεν κατάφερε να προσφέρει ταχύτητες υψηλότερες από τα 100 Mbps. Το vectoring περιορίζει τη χώρα στα 100 Mbps, έχοντας παράλληλα και χαμηλή πιστότητα», υποστηρίζει ο κ. Γεωργιόπουλος. Κλειδί η τιμή\nΤα στοιχεία, λοιπόν, δείχνουν ότι η οπτική ίνα μέχρι το σπίτι έχει χαμηλή διείσδυση στην Ελλάδα. Γιατί όμως είναι τόσο χαμηλό το ποσοστό και το 95% της χώρας είναι ακόμη σε τεχνολογίες χαλκού; «Εδώ η απάντηση είναι η τιμή. Το 45% της χώρας ξοδεύει περίπου 20 ευρώ για ADSL ενώ η οπτική ίνα για το σπίτι κοστίζει περίπου 30 ευρώ. Αυτή η σημαντική διαφορά τιμής είναι το μεγάλο πρόσκομμα για τη διείσδυση της ίνας. Γιατί είναι τόσο υψηλές οι τιμές; Ο λόγος είναι οι πολύ υψηλές τιμές χονδρικής που με τη σειρά τους οδηγούν σε υψηλές τιμές λιανικής. Μόνο αν πέσουν οι τιμές της χονδρικής θα υποχωρήσουν οι τιμές λιανικής και θα ανέβει η διείσδυση της ίνας στη χώρα. Με την παρούσα συνθήκη, η Ελλάδα θα συνεχίσει να υστερεί στη διείσδυση της οπτικής ίνας σε σχέση με τις υπόλοιπες ευρωπαϊκές χώρες», τονίζει ο επικεφαλής της Nova.\n\nΕύλογα, λοιπόν, δημιουργείται το ερώτημα τι πρέπει να αλλάξει. Ο κ. Γεωργιόπουλος είναι σαφής: «Στη νέα διαβούλευση που περιμένουμε να ξεκινήσει η ΕΕΤΤ μετά το καλοκαίρι, πρέπει να σπάσει ο φαύλος κύκλος της πολιτικής που προκαθορίζει χαμηλή ζήτηση και αναπόφευκτα οδηγεί σε υψηλές τιμές χονδρικής και λιανικής.\n\nΜε χαμηλή διείσδυση σε κάθε νέα τεχνολογία επιμερίζονται τα κόστη σε μικρό αριθμό συνδρομητών, εξ ου και οι υψηλές τιμές. Αλλες παράμετροι που λαμβάνονται υπόψη κατά τον καθορισμό των τιμών χονδρικής είναι ότι δεν συμβαδίζουν με τις σύγχρονες ανάγκες και απαιτήσεις. Πρέπει να αλλάξει η μεθοδολογία με την οποία γίνεται ο σχεδιασμός των τιμών της χονδρικής. Το κριτήριο που οφείλουμε να εισαχθεί είναι η αλματώδης ψηφιακή μετάβαση και πώς περισσότεροι Ελληνες πολίτες θα αποκτήσουν οπτική ίνα. Βάζοντας ψηλά τον πήχη στη διείσδυση και χαμηλώνοντας τις τιμές της χονδρικής θα χαμηλώσουν και οι τιμές της λιανικής. Μόνο έτσι θα συγκλίνουμε με τις υπόλοιπες χώρες της Ευρώπης».\n\nΠώς προχωρούν οι επενδύσεις\nΗ Nova υλοποιεί ένα επενδυτικό πλάνο ύψους 2 δισ. ευρώ που αφορά, μεταξύ άλλων, και την ανάπτυξη υπερσύγχρονου δικτύου οπτικών ινών 10 Gigabit έως το 2027 για την κάλυψη της αυξανόμενης ζήτησης για γρήγορες ταχύτητες. Συγκεκριμένα, με σκοπό την κατασκευή και λειτουργία δικτύου οπτικών ινών, η United Fiber (όπως μετονομάστηκε η Hellenic Open Fiber – HOF) έχει επιταχύνει την υλοποίηση της επένδυσης για την κατασκευή του δικού της δικτύου οπτικών ινών που ξεπερνά τα 22.000 χλμ., καλύπτοντας 1,6 εκατομμύρια νοικοκυριά στην Ελλάδα έως το 2027 και καθιστώντας παράλληλα τη United Fiber και πάροχο χονδρικής προς όλους τους παρόχους υπηρεσιών δικτύων.\n\nΑυτή την περίοδο η United Fiber, θυγατρική του ομίλου, υλοποιεί εκτενή έργα τοποθέτησης οπτικής ίνας σε όλη την Ελλάδα. Ειδικότερα, πραγματοποιεί έργα κατασκευής στην Κρήτη, στην Πελοπόννησο, στην Αττική, σε Λάρισα, Θεσσαλία και Θεσσαλονίκη.\n\n\nΟ επικεφαλής της Nova αναφέρει ότι τα επενδυτικά πλάνα των παρόχων θα καλύψουν τα επόμενα 3-5 χρόνια το μεγαλύτερο μέρος της χώρας με οπτική ίνα. Οπως υπογραμμίζει, η Nova έχει ήδη ξεκινήσει την επένδυση για να προσφέρει οπτική ίνα σε 2,3 εκατομμύρια σπίτια της επικράτειας και κάθε μήνα προσθέτει και νέες περιοχές. «Τώρα πρέπει να αδράξουμε την ευκαιρία συλλογικά, όλοι οι πάροχοι και ο Ρυθμιστής, προσφέροντας πραγματικά υψηλές ταχύτητες, με αξιόπιστη τεχνολογία, σε προσιτές τιμές.\n\nΠρέπει όλοι μαζί να βάλουμε έναν στόχο έτσι ώστε σε πέντε χρόνια από τώρα να δεκαπλασιάσουμε τη διείσδυση της οπτικής ίνας για το σπίτι από το σημερινό εξαιρετικά χαμηλό 5% στο 50% της χώρας», καταλήγει ο κ. Γεωργιόπουλος.",
        "date": "15/02/2024"
    },
    {
        "title": "Η μεγάλη γιορτή του Γαλλόφωνου Κινηματογράφου στην Ελλάδα με την στήριξη της Nova!",
        "source": "protothema.gr",
        "keyword": "nova",
        "url": "https://www.protothema.gr/advertorial/article/1486722/i-megali-giorti-tou-gallofonou-kinimatografou-stin-ellada-me-tin-stirixi-tis-nova/",
        "summary": "Η Nova Χορηγός Επικοινωνίας για 8η χρονιά και Χορηγός Βραβείου Κριτικής Επιτροπής του 24ου Φεστιβάλ Γαλλόφωνου Κινηματογράφου Ελλάδος - Με αφορμή το Φεστιβάλ τα Novacinema αφιερώνουν τις Τετάρτες σε Γαλλικές ταινίες και προβάλουν δύο ντοκιμαντέρ για τις εμβληματικές κυρίες της 7ης τέχνης, Κατρίν Ντενέβ και Ανιές Βαρντά",
        "summary__1": "Η Nova, μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στη Νοτιοανατολική Ευρώπη, υποστήριξε το 24ο Φεστιβάλ Γαλλόφωνου Κινηματογράφου που πραγματοποιήθηκε από τις 2 έως και τις 10 Απριλίου, σε Αθήνα, Θεσσαλονίκη, Λάρισα, Πάτρα, Χανιά, Καβάλα και Καστοριά.\n\nΗ Nova συμμετείχε ως Χορηγός επικοινωνίας του Φεστιβάλ, για όγδοη χρονιά, και ως Χορηγός Βραβείου Κριτικής Επιτροπής. Το Βραβείο Κριτικής Επιτροπής έλαβε η ταινία «Le Ravissement (Η Αρπαγή), της Iris Kaltenbäck ενώ την απονομή έκανε ο Πρόεδρος της Επιτροπής κ. Γιώργος Αρβανίτης στον εκπρόσωπο της One From The Heart, εταιρίας διανομής της ταινίας στην Ελλάδα.                                                                                                                                                                                                               Η τελετή έναρξης του Φεστιβάλ πραγματοποιήθηκε την Τρίτη 2 Απριλίου στο Μέγαρο Μουσικής Αθηνών και η τελετή λήξης, έλαβε χώρα την Τετάρτη 10 Απριλίου στον κινηματογράφο «ΔΑΝΑΟ», στην Αθήνα και στην οποία παρευρέθηκε η Πρέσβειρα της Γαλλίας στην Ελλάδα κα Laurence Auer καθώς και προσωπικότητες του πολιτιστικού χώρου. Στην τελετή έναρξης η κα Αγάπη Κεφαλογιάννη, Senior Program Manager της Nova, δήλωσε: «To γαλλόφωνο σινεμά είναι ένα φρέσκο και ιδιαίτερα αγαπητό σινεμά και η Γαλλική κουλτούρα, μας είναι πολύ οικεία στη Nova! Αγαπάμε, επιλέγουμε και προγραμματίζουμε με συνέπεια γαλλικές ταινίες και σειρές σε ειδικά αφιερώματα στα κανάλια μας. Tον Απρίλιο ολόκληρος ο μήνας είναι αφιερωμένος σε Γαλλικές ταινίες τις Τετάρτες στο Novacinema1 ενώ οι Γαλλικές σειρές όπως η Bardoux για την βιογραφία και την ζωή της μεγάλης star ,το Your Honour με τους Cad Merad και Gerard Depardieu, το All those things we never said με τον μοναδικό Jean Reneau και τόσες άλλες αποτελούν μοναδικές επιλογές. Έτσι είναι πολύ μεγάλη η χαρά μας να βρισκόμαστε εδώ μαζί και φέτος, καλωσορίζοντας σαν χορηγοί επικοινωνίας το 24ο Φεστιβάλ Γαλλόφωνου Κινηματογράφου στη χώρα μας».Kατά την ομιλία του, ο Aimé Besson, Ακόλουθος οπτικοακουστικών μέσων και Διευθυντής του Φεστιβάλ τόνισε ότι η επιτυχία που γνώρισαν οι προβολές και οι ειδικές εκδηλώσεις (στρογγυλές τράπεζες, συναντήσεις, έκθεση φωτογραφίας) των 9 ημερών του Φεστιβάλ, αποδεικνύει για άλλη μια φορά, το ιδιαίτερο ενδιαφέρον του ελληνικού κοινού για το γαλλόφωνο κινηματογράφο, που παραμένει τολμηρός, δημιουργικός και ποικιλόμορφος.\n\nΚλείνοντας την πρώτη διοργάνωση που ανέλαβε ως διευθυντής, ευχαρίστησε θερμά τους συνεργάτες και φίλους του Φεστιβάλ Γαλλόφωνου Κινηματογράφου Ελλάδος, καθώς και όλους τους συντελεστές της διοργάνωσης.",
        "date": "11/04/2024"
    },
    {
        "title": "Nova Fiber: Tο δίκτυο οπτικών ινών έφτασε και στη Θεσσαλονίκη, HELLO ΘΕΣΣΑΛΟΝΙΚΗ",
        "source": "protothema.gr",
        "keyword": "nova ict",
        "url": "https://www.protothema.gr/advertorial/article/1485729/nova-fiber-to-diktuo-optikon-inon-eftase-kai-sti-thessaloniki-hello-thessaloniki/",
        "summary": "Αναβαθμισμένη εμπειρία, γρήγορο και αξιόπιστο Ιnternet σε ακόμα περισσότερα νοικοκυριά και επιχειρήσεις της Ελλάδας με το Nova Fiber",
        "summary__1": "Η Nova, μέλος της United Group, του κορυφαίου παρόχου τηλεπικοινωνιών και media στη Νοτιοανατολική Ευρώπη, φέρνει αξεπέραστες ταχύτητες Internet, σε όλο και περισσότερες γειτονιές της Θεσσαλονίκης με το δίκτυο οπτικών ινών για το σπίτι, Nova Fiber και πλέον όλο και περισσότεροι κάτοικοι μπορούν να εισέλθουν στην «εποχή των Gigabit».\nΥπερυψηλές ταχύτητες έως 1Gbps, είναι ήδη διαθέσιμες στους Δήμους Παύλου Μελά, Νεάπολης – Συκεών και Κορδελιού – Εύοσμου, καλύπτοντας ήδη πάνω από 65.000 σπίτια στη Θεσσαλονίκη. Τα έργα συνεχίζουν να επεκτείνονται σε ακόμα περισσότερες γειτονιές της Θεσσαλονίκης, αυξάνοντας σταδιακά την κάλυψη σε 125.000 σπίτια μέχρι το τέλος του 2024. Η κάλυψη και η περαιτέρω ανάπτυξη του δικτύου FTTH Nova Fiber, για τη Nova, δε σταματά όμως μόνο στη Θεσσαλονίκη: η εταιρεία έχει επιταχύνει το ρυθμό ανάπτυξης του δικτύου οπτικών ινών μέχρι το σπίτι σε πολλές ακόμα περιφέρειες της Ελλάδας, με στόχο τα 540.000 σπίτια σε όλη την επικράτεια μέχρι το τέλος του 2024.\n\nΟπτική ίνα μέχρι το σπίτι, από €26 το μήνα και γρήγορη εγκατάσταση\n\nΗ Nova, πιστή στη δέσμευσή της να κάνει την επικοινωνία απλή και προσιτή σε όλους διαθέτει τα προγράμματα Nova Fiber (FTTH) 300Mbps, 500Mbps και 1Gbps από μόλις €26 το μήνα δίνοντας τη δυνατότητα σε επιχειρήσεις και νοικοκυριά να επιλέξουν το πρόγραμμα που ταιριάζει καλύτερα στις δικές τους ανάγκες.\nΗ εγκατάσταση της σύνδεσης ολοκληρώνεται μέσα σε λίγες ημέρες και εξασφαλίζει στους χρήστες 100% εγγυημένες υψηλές ταχύτητες έως 1 Gbps. Με το δίκτυο οπτικών ινών μέχρι το σπίτι, Nova Fiber, οι χρήστες μπορούν να έχουν απρόσκοπτη περιήγηση στο διαδίκτυο, καθώς και χρήση ψηφιακών υπηρεσιών και ψυχαγωγίας χωρίς διακοπές ή καθυστερήσεις. Συγχρόνως, μπορούν να συνδέουν πολλές συσκευές ταυτόχρονα και να απολαμβάνουν αδιάκοπα την απόλυτη εμπειρία online gaming, downloading και uploading βίντεο με αξιόπιστα υψηλές ταχύτητες.\n\nΗ Nova συμβάλλει ενεργά στο ψηφιακό μετασχηματισμό της χώρας\n\nΗ Nova, με σύμμαχο την διεθνή τεχνογνωσία της United Group, παρέχει στους συνδρομητές της, σήμερα, τις δυνατότητες του αύριο, και συμβάλει ενεργά στον ψηφιακό μετασχηματισμό της χώρας μέσω της ανάπτυξης του δικτύου οπτικών ινών Nova Fiber. Συνεχίζει τον 3ο χρόνο του επενδυτικού της πλάνου, ύψους 2 δισ. Ευρώ εκ των οποίων έχει ήδη επενδύσει 500 εκ ευρώ, και φιλοδοξεί με τη δημιουργία του υπερσύγχρονου δικτύου οπτικών ινών νέας γενιάς Nova Fiber 22.000 χιλιομέτρων, να αφήσει το αποτύπωμά της στη ζωή 4,5 εκατομμυρίων Ελλήνων, δηλαδή να καλύψει περισσότερο από το 40% του ελληνικού πληθυσμού και το 70% των περιφερειών της χώρας έως το 2027.\n\nΤο επενδυτικό αυτό έργο που αποτελεί ένα σημαντικό στοιχείο των σύγχρονων ψηφιακών υποδομών της χώρας και εξελίσσεται δυναμικά, έχει ως στόχο την ενίσχυση του ψηφιακού αύριο της Ελλάδας, δημιουργώντας υποδομές που προωθούν την πρόσβαση σε υψηλής ποιότητας ψηφιακές υπηρεσίες. Με την ανάπτυξη του δικτύου Nova Fiber της United Fiber, η Nova ανταποκρίνεται στις αυξημένες απαιτήσεις νοικοκυριών και επιχειρήσεων, παρέχοντας υψηλές ταχύτητες Internet που αναβαθμίζουν την ποιότητα και την αξιοπιστία της ψηφιακής εμπειρίας πολιτών και επιχειρήσεων.\n\nΚλείσιμο\n«Η Nova φέρνει αξεπέραστες ταχύτητες σε όλη την Ελλάδα. Μια νέα ψηφιακή εποχή έφτασε για τα νοικοκυριά και τις επιχειρήσεις της Θεσσαλονίκης, παρέχοντας απεριόριστες δυνατότητες συνδεσιμότητας και αξιοποίησης καινοτόμων τεχνολογικών εφαρμογών. Συνεχίζουμε να δίνουμε το παρόν στο ψηφιακό μετασχηματισμό της χώρας και συνεχίζουμε προσηλωμένοι στον στόχο μας για κάλυψη με οπτική ίνα μέχρι το σπίτι στο 70% του πληθυσμού των Περιφερειών της χώρας.», δήλωσε ο Μιχάλης Αναγνωστάκος, Chief Marketing Officer της Nova.\n\nΠερισσότερες πληροφορίες για το Nova Fiber και τα Fiber προγράμματα της Nova, οι ενδιαφερόμενοι θα βρουν στα καταστήματα της Nova και στο nova.gr.",
        "date": "09.04.2024"
    },
    {
        "title": "Ταχύτητες Ίντερνετ: To σχέδιο για να ξεκολλήσουμε από την τελευταία θέση της Ευρώπης",
        "source": "protothema.gr",
        "keyword": "nova ict",
        "url": "https://www.protothema.gr/technology/article/1485187/tahutites-idernet-to-shedio-gia-na-xekollisoume-apo-tin-teleutaia-thesi-tis-europis/",
        "summary": "Η χώρα μας αφήνει πίσω της την «εποχή του χαλκού» - Σχέδιο δημιουργίας περισσότερων από 6.000.000 συνδέσεων από τους παρόχους - Προοπτική χρηματοδότησης του κόστους αναβάθμισης σε ευρυζωνικές για 400.000 συνδρομητές - Τι δηλώνει ο Δημήτρης Παπαστεργίου στο «Πρώτο ΘΕΜΑ»",
        "summary__1": "Στα τέλη των 90s, στις πρώιμες εποχές του Iντερνετ στην Ελλάδα, για να κατεβάσει κανείς μια φωτογραφία έπρεπε να κάνει κλικ, να πάει για καφέ, να μαγειρέψει και να επιστρέψει για να περιμένει, ελπίζοντας ότι δεν θα σηκώσει κανείς το τηλέφωνο. Από τότε μέχρι σήμερα πέρασαν πολλά χρόνια και, παρότι αυτή η εποχή θεωρείται πλέον αρχαία, η χώρα μας τώρα επιχειρεί το πραγματικό ψηφιακό άλμα. Eτσι, η φετινή χρονιά αναμένεται να μείνει ως αυτή της μετάβασης από την «εποχή του χαλκού» στην οπτική ίνα για την Ελλάδα.\n\nΗ Ελλάδα έχει δύο πρωτιές σε ό,τι αφορά το Διαδίκτυο. Μία αρνητική και μία θετική: από τη μία, είναι η χώρα με τις χαμηλότερες ταχύτητες Ιντερνετ στην Ευρώπη, όμως από την άλλη έχει, αν όχι τον υψηλότερο, έναν από τους υψηλότερους ρυθμούς ανάπτυξης σε ό,τι αφορά τη διαθεσιμότητα δικτύων υπερυψηλής ταχύτητας. Για τον υπουργό Ψηφιακής Διακυβέρνησης Δημήτρη Παπαστεργίου, αυτή η μετάβαση στην εποχή της ευρυζωνικότητας, ώστε οι Ελληνες να απολαμβάνουν ταχύτητες Ιντερνετ (τουλάχιστον) στον μέσο όρο της Ευρωπαϊκής Ενωσης, αποτελεί εθνική προτεραιότητα. Οπως και το να μην πληρώσουμε τη μετάβαση στην οπτική ίνα... χρυσάφι. Και, καθώς φαίνεται, οι εταιρείες τηλεπικοινωνιών, οι οποίες ήδη τρέχουν μια καταιγίδα επενδύσεων προς αυτή την κατεύθυνση, συμφωνούν απόλυτα μαζί του.Από ουραγός... σπρίντερ\n\nΤα περί «εποχής του χαλκού» σε ό,τι αφορά τις διαδικτυακές συνδέσεις στην Ελλάδα, δεν είναι υπερβολές. Σύμφωνα με μια σειρά ερευνών, η χώρα μας είναι ουραγός σε ό,τι αφορά τη μέση ταχύτητα Ιντερνετ σε ολόκληρη την Ευρώπη.\n\nΒάσει της βρετανικής Businessfibre, η μέση ταχύτητα download στη χώρα μας είναι 39 Mbps, έναντι 104 της γειτονικής Ιταλίας και 232 Mbps της πρωταθλήτριας Ρουμανίας.\nΚλείσιμο\nΗ datavis δίνει για την Ελλάδα μέση ταχύτητα κατεβάσματος 42,34 Mbps, ανεβάσματος (upload) 8,31 Mbps και latency, δηλαδή χρόνο απόκρισης του διακομιστή από την ώρα που θα λάβει την εντολή στα 20,66 milisecond. Στον αντίποδα, η Γαλλία έχει μέση ταχύτητα download 202,03 και upload 118,97 Mbps και latency στα 9,88 ms. Σχετικά χαμηλός σε σχέση με τα ευρωπαϊκά δεδομένα είναι και ο αριθμός της κάλυψης (διαθεσιμότητας) δικτύων υπερυψηλής ταχύτητας (Very High Capacity Networks - VHCN) στη χώρα μας, ο οποίος ανέρχεται σε 35%, σύμφωνα με την πιο πρόσφατη εκτίμηση για τον Ιανουάριο του 2024.\nΟ αντίστοιχος μέσος όρος για την Ε.Ε. ανέρχεται περίπου στο 70%. Στην περίπτωση της Ελλάδας, ωστόσο, αυτός ο αριθμός καταδεικνύει και γρήγορο ρυθμό ανάπτυξης, εάν λάβουμε υπόψη μας ότι η υλοποίηση δικτύων VHCN στη χώρα μας ξεκίνησε πολύ αργά σε σχέση με την πλειοψηφία των χωρών της Γηραιάς Ηπείρου. Από το 2019, οπότε και μπήκαν τα VHCN στη ζωή μας, τα δίκτυα αναπτύσσονται με πολύ υψηλό ρυθμό, ενώ αντίστοιχα και η κάλυψη αυξάνεται με ρυθμό ο οποίος φτάνει περίπου το 7,5% ανά έτος.\n\nΟι επιδόσεις αυτές δεν είναι ιδιαίτερα απογοητευτικές, εάν σκεφτεί κανείς ότι στα μέσα της δεκαετίας του 1990, σύμφωνα με στοιχεία της Focus/Bari, πρόσβαση στο Ιντερνετ είχε μόλις το 1% των κατοίκων των μεγάλων αστικών κέντρων, κυρίως ερευνητικά και ακαδημαϊκά κέντρα. Και στις αρχές των 00s, πρόσβαση στο Διαδίκτυο είχε μόλις το 12% των κατοίκων των αστικών και ημιαστικών κέντρων, με την «επανάσταση» να έρχεται μετά το 2005. Ηταν η εποχή που άρχισαν να εμφανίζονται στη χώρα μας οι πρώτες ADSL συνδέσεις, στις οποίες δεν υπήρχαν μόνο πολύ καλύτερες ταχύτητες, αλλά και δεν χρειαζόταν να απασχολεί ο χρήστης την τηλεφωνική γραμμή του σπιτιού για να σερφάρει στο Ιντερνετ.\nΛίγο αργότερα, τα κοινωνικά δίκτυα θα έσπρωχναν τη συντριπτική πλειοψηφία των Ελλήνων στο... αυτονόητο σήμερα, δηλαδή την πρόσβαση στο Ιντερνετ από... παντού: Από το επαγγελματικό λάπτοπ στον οικιακό υπολογιστή, στο κινητό και το τάμπλετ.Αυτό σε συνδυασμό με το γεγονός ότι η χώρα μας επιχειρεί ένα ψηφιακό άλμα σε όλους τους τομείς (από το Κτηματολόγιο μέχρι τη χρήση Τεχνητής Νοημοσύνης σε ρόλο βοηθού για τους πολίτες, στο mAIgov), έχει ωθήσει το υπουργείο Ψηφιακής Διακυβέρνησης να τρέχει σημαντικά προγράμματα για την ανάπτυξη της ευρυζωνικότητας, κυρίως στις περιαστικές περιοχές, με κύριο στόχο η Ελλάδα να έχει ταχύτητες αντίστοιχες του μέσου όρου της Ευρωπαϊκής Ενωσης.\n\nΓια να μετατραπεί η χώρα μας σε σπρίντερ σε ό,τι αφορά τις ταχύτητες του Ιντερνετ, χρειάζεται φυσικά και η δημιουργία υποδομών.\nΚαι εδώ είναι που έρχονται οι επενδύσεις των εταιρειών τηλεπικοινωνιών, οι οποίες είναι το κλικ που χρειάζεται η χώρα μας για να περάσει από την «εποχή του χαλκού» στην επόμενη μέρα των ευρυζωνικών συνδέσεων.\n\nΟ κ. Παπαστεργίου έχει πει ότι από τη συνάντησή του με τους εκπροσώπους των παρόχων, προέκυψε η δέσμευση των εταιρειών για την υλοποίηση γραμμών Fiber to the Home (δηλαδή γραμμές οπτικής ίνας απευθείας στο σπίτι) μέχρι το 2026, ως εξής: η Vodafone Ελλάδας θα έχει υλοποιήσει 850.000 γραμμές FTTH, η Cosmote 3.100.000, η ΔΕΗ 1.300.000 και η Nova 1.000.000.\n\nΠιο αναλυτικά, σύμφωνα με οργανόγραμμα που κατέθεσαν οι πάροχοι στον υπουργό, η Cosmote, ως το τέλος του 2024, θα έχει διπλασιάσει τον αριθμό των συνδεδεμένων κτιρίων (FTTB) σε σχέση με τον προηγούμενο χρόνο, ενώ μέχρι το 2028 θα έχει πενταπλασιαστεί ο μέχρι τώρα αριθμός των συνδεδεμένων κτιρίων. H Vodafone ολοκληρώνει ένα επενδυτικό πρόγραμμα ύψους 600 εκατ. ευρώ, ενώ ο επενδυτικός της σχεδιασμός περιλαμβάνει την υλοποίηση επενδύσεων 1 δισ. ευρώ την προσεχή πενταετία μέχρι το 2029, τόσο για την επέκταση της υποδομής οπτικών ινών με στόχο την εγκατάσταση 850.000 γραμμών FTTH μέχρι το 2026 (από τις 280.000 σήμερα), όσο και για τη συνέχιση της ανάπτυξης του δικτύου 5G σε όλη την επικράτεια. Η εταιρεία άλλωστε έχει ολοκληρώσει το έργο των υποθαλασσίων καλώδιο σε Αιγαίο και Ιόνιο Πέλαγος, δίνοντας τη δυνατότητα σε 10 νησιά και περισσότερους από 10 εκατομμύρια κατοίκους και επισκέπτες να αποκτήσουν πρόσβαση σε υπερυψηλές ταχύτητες. Η Nova, επίσης, επενδύει 2 δισ. ευρώ, μεταξύ άλλων, σε ένα υπερσύγχρονο δίκτυο οπτικών ινών 10 Gigabit στο 70% της ελληνικής περιφέρειας πετυχαίνοντας το 2023 πενταπλάσιο ρυθμό ανάπτυξης σε μηνιαία βάση σε σύγκριση με το 2022. Σε απόλυτους αριθμούς, 250.000 - 300.000 FTTH σπίτια έχουν πρόσβαση στο υπερσύγχρονο δίκτυο οπτικών ινών σε ετήσια βάση.\n\nΣε αυτό το πλαίσιο, έχει ξεκινήσει και προχωράει με πολύ γρήγορους ρυθμούς η ανάπτυξη του δικτύου της ΔΕΗ Fibergrid, με στόχο το δίκτυο FTTH να φτάσει σε 500.000 νοικοκυριά και επιχειρήσεις στο τέλος του 2024, σε 1.700.000 το 2025 και σε 3.000.000 νοικοκυριά και επιχειρήσεις σε όλη τη χώρα μέχρι το τέλος του 2027.\n\nΠαράλληλα, υλοποιείται ένα από τα μεγαλύτερα τηλεπικοινωνιακά έργα ΣΔΙΤ στην Ευρώπη, το UFBB, που θα προσφέρει ταχύτητες Gigabit σε περισσότερα από 800.000 νοικοκυριά και επιχειρήσεις και σε περίπου 10.000 δημόσια κτίρια σε όλη τη χώρα.\n\n«Εάν αυτό συνδυαστεί άμεσα και με γενναίες αποφάσεις για παύση χρήσης του χαλκού σε κτίρια στα οποία μπαίνει οπτική ίνα μέσω των δύο προγραμμάτων επιδότησης που έχουμε εξασφαλίσει με πόρους του Ταμείου Ανάκαμψης και Ανθεκτικότητας και του ΠΔΕ, δηλαδή του Smart Readiness και του Gigabit voucher, θα μιλάμε για ακόμη πιο άμεσα και εντυπωσιακά αποτελέσματα στους δείκτες ευρυζωνικότητας», ανέφερε ο κ. Παπαστεργίου.\n\nΘα το... πληρώσουμε ακριβά;\n\nΗδη δεν είναι λίγοι οι τυχεροί που απολαμβάνουν ταχύτητες οι οποίες πλησιάζουν ή και ξεπερνούν το 1 Gbps, σε τιμές που παράγοντες της αγοράς κρίνουν ικανοποιητικές για όσα παρέχουν. Το μεγάλο ερώτημα που προκύπτει, λοιπόν, είναι εάν οι επενδύσεις των εταιρειών τηλεπικοινωνιών σε οπτική ίνα θα φέρουν και τιμολογιακή... αναβάθμιση για τους πελάτες.\n\n«Οχι», είναι η απάντηση του υπουργού Ψηφιακής Διακυβέρνησης, ο οποίος έχει τονίσει ότι η Cosmote ήδη ανακοίνωσε επισήμως ότι προτίθεται να προχωρήσει σε μειώσεις στις τιμές χονδρικής έως 28%. Σε αυτό, η Cosmote δεν είναι μόνη, καθώς, σύμφωνα με τον κ. Παπαστεργίου, και ο νέος παίκτης στη χονδρική, που είναι η ΔΕΗ, έχει επίσης, δεσμευθεί για αντίστοιχες μειώσεις. «Αρα, όχι μόνο δεν αυξάνονται οι τιμές, αλλά αναμένεται η πρακτική αυτή να φέρει μειώσεις στις τιμές λιανικής, δηλαδή σε αυτές που φτάνουν στον καταναλωτή».\n\nΤαυτόχρονα, το υπουργείο Ψηφιακής Διακυβέρνησης ουσιαστικά χρηματοδοτεί το κόστος αναβάθμισης της σύνδεσης του μέσου πολίτη από απλή σε ευρυζωνική. μέσω του «Smart Readiness», (πρόγραμμα συνολικού κόστους 100 εκατ. ευρώ, που ήδη υλοποιείται), χρηματοδοτούνται 120.000 κτίρια για τη δημιουργία δομημένης καλωδίωσης οπτικών ινών.\nΜέσω του Gigabit voucher, που βρίσκεται σε διαδικασία νομοθέτησης, χρηματοδοτείται το κόστος αναβάθμισης απλής σύνδεσης σε ευρυζωνική άνω των 250 Mbps για 400.000 συνδρομητές. Το συνολικό κόστος επιδότησης φτάνει τα 80 εκατ. ευρώ. «Το 2018 δεν είχαμε καθόλου οπτική ίνα σε σπίτια, ενώ σήμερα είμαστε στο 36%, ποσοστό που διαρκώς αυξάνεται. Σε ευρωπαϊκό επίπεδο, η Ελλάδα είναι μία από τις χώρες με τον μεγαλύτερο ρυθμό ανάπτυξης δικτύων πρόσβασης οπτικών ινών. Με βάση τα τελευταία στοιχεία του Ευρωπαϊκού Συμβουλίου για το FTTH, τον Σεπτέμβριο του 2022 ο αριθμός των νοικοκυριών που είχαν πρόσβαση σε δίκτυα οπτικών ινών αυξήθηκε σε σχέση με τον Σεπτέμβριο του 2021 κατά 34,5% (4η θέση στην Ε.Ε. ως προς τον ρυθμό αύξησης). Από τα παραπάνω αντιλαμβάνεται κανείς ότι μέσα στο 2024 η κατάσταση σε σχέση με τη διείσδυση της ευρυζωνικότητας στη ζωή μας αλλάζει άρδην», εξήγησε ο κ. Παπαστεργίου. \n\nΟ υπουργός Ψηφιακής Διακυβέρνησης Δημήτρης Παπαστεργίου υποδέχθηκε στο γραφείο του τους εκπροσώπους όλων των παρόχων τηλεπικοινωνιακών υποδομών και υπηρεσιών. «Είναι εθνική προτεραιότητα ο ψηφιακός μετασχηματισμός», είπε ο υπουργός στους εκπροσώπους των OTE, Vodafone, Nova, ΔΕΗ, στους οποίους έκανε σαφές ότι σύντομα η Ελλάδα θα πρέπει να έχει βελτιώσει τη θέση της στους ευρωπαϊκούς δείκτες σταθερής τηλεφωνίας, προσφέροντας υψηλότερη ποιότητα υπηρεσιών σε ανταγωνιστικές τιμές τόσο στα αστικά κέντρα όσο και στις περιαστικές περιοχές μέσω του προγράμματος Ultra Fast Broadband που τρέχει.\n\nΗ συζήτηση έγινε σε πολύ γόνιμο κλίμα, καθώς και οι εκπρόσωποι των εταιρειών συμφώνησαν ότι οι επενδύσεις σε υποδομές και υπηρεσίες αποτελούν πρωταρχικής σημασίας ζητούμενο όχι μόνο για το υπουργείο, αλλά και για τους τηλεπικοινωνιακούς παρόχους. Γι’ αυτό και κατατέθηκαν τα πλάνα επέκτασης των δικτύων οπτικών ινών, ώστε να χαρτογραφηθεί χρονικά και χωρικά η προώθηση της ευρυζωνικότητας, κάτι που αποτελεί και βασικό παράγοντα ανάπτυξης για τη συνδεσιμότητα της χώρας.\nΣε ό,τι αφορά τις επενδύσεις των εταιρειών τηλεπικοινωνιών, αυτές αναμένεται να ξεπεράσουν τα 4 δισ. ευρώ την επόμενη διετία.",
        "date": "08/04/2024"
    },
    {
        "title": "Tο δίκτυο οπτικών ινών Nova Fiber έφτασε και στη Θεσσαλονίκη",
        "source": "skai.gr",
        "keyword": "nova",
        "url": "https://www.skai.gr/news/technology/kai-sti-thessaloniki-to-diktyo-optikon-inon-nova-fiber",
        "summary": "«Αξεπέραστες ταχύτητες Internet, σε όλο και περισσότερες γειτονιές της Θεσσαλονίκης» με το δίκτυο οπτικών ινών για το σπίτι, Nova Fiber φέρνει η Nova, μέλος της United Group.",
        "summary__1": "Σύμφωνα με σχετική ανακοίνωση υπερυψηλές ταχύτητες έως 1Gbps, είναι ήδη διαθέσιμες στους Δήμους Παύλου Μελά, Νεάπολης - Συκεών και Κορδελιού - Εύοσμου, καλύπτοντας ήδη πάνω από 65.000 σπίτια στη Θεσσαλονίκη. Τα έργα συνεχίζουν να επεκτείνονται σε ακόμα περισσότερες γειτονιές της Θεσσαλονίκης, αυξάνοντας σταδιακά την κάλυψη σε 125.000 σπίτια μέχρι το τέλος του 2024. «Η κάλυψη και η περαιτέρω ανάπτυξη του δικτύου FTTH Nova Fiber, για τη Nova, δεν σταματά όμως μόνο στη Θεσσαλονίκη: η εταιρεία έχει επιταχύνει τον ρυθμό ανάπτυξης του δικτύου οπτικών ινών μέχρι το σπίτι σε πολλές ακόμα περιφέρειες της Ελλάδας, με στόχο τα 540.000 σπίτια σε όλη την επικράτεια μέχρι το τέλος του 2024» σημειώνεται στην ανακοίνωση.\n\nΗ Nova διαθέτει τα προγράμματα Nova Fiber (FTTH) 300Mbps, 500Mbps και 1Gbps από 26 ευρώ το μήνα δίνοντας τη δυνατότητα σε επιχειρήσεις και νοικοκυριά να επιλέξουν το πρόγραμμα που ταιριάζει καλύτερα στις δικές τους ανάγκες.\nΕπενδυτικό πλάνο ύψους 2 δισ. ευρώ \n\n«Η Nova, με σύμμαχο τη διεθνή τεχνογνωσία της United Group, παρέχει στους συνδρομητές της, σήμερα, τις δυνατότητες του αύριο, και συμβάλει ενεργά στον ψηφιακό μετασχηματισμό της χώρας μέσω της ανάπτυξης του δικτύου οπτικών ινών Nova Fiber. Συνεχίζει τον 3ο χρόνο του επενδυτικού της πλάνου, ύψους 2 δισ. ευρώ εκ των οποίων έχει ήδη επενδύσει 500 εκατ. ευρώ, και φιλοδοξεί με τη δημιουργία του υπερσύγχρονου δικτύου οπτικών ινών νέας γενιάς Nova Fiber 22.000 χιλιομέτρων, να αφήσει το αποτύπωμά της στη ζωή 4,5 εκατομμυρίων Ελλήνων, δηλαδή να καλύψει περισσότερο από το 40% του ελληνικού πληθυσμού και το 70% των περιφερειών της χώρας έως το 2027. Το επενδυτικό αυτό έργο που αποτελεί ένα σημαντικό στοιχείο των σύγχρονων ψηφιακών υποδομών της χώρας και εξελίσσεται δυναμικά, έχει ως στόχο την ενίσχυση του ψηφιακού αύριο της Ελλάδας, δημιουργώντας υποδομές που προωθούν την πρόσβαση σε υψηλής ποιότητας ψηφιακές υπηρεσίες. Με την ανάπτυξη του δικτύου Nova Fiber της United Fiber, η Nova ανταποκρίνεται στις αυξημένες απαιτήσεις νοικοκυριών και επιχειρήσεων, παρέχοντας υψηλές ταχύτητες Internet που αναβαθμίζουν την ποιότητα και την αξιοπιστία της ψηφιακής εμπειρίας πολιτών και επιχειρήσεων» επισημαίνεται στην ανακοίνωση.\n\nΟ Μιχάλης Αναγνωστάκος, Chief Marketing Officer της Nova σε δήλωσή του αναφέρει «Η Nova φέρνει αξεπέραστες ταχύτητες σε όλη την Ελλάδα. Μια νέα ψηφιακή εποχή έφτασε για τα νοικοκυριά και τις επιχειρήσεις της Θεσσαλονίκης, παρέχοντας απεριόριστες δυνατότητες συνδεσιμότητας και αξιοποίησης καινοτόμων τεχνολογικών εφαρμογών. Συνεχίζουμε να δίνουμε το παρόν στο ψηφιακό μετασχηματισμό της χώρας και συνεχίζουμε προσηλωμένοι στον στόχο μας για κάλυψη με οπτική ίνα μέχρι το σπίτι στο 70% του πληθυσμού των Περιφερειών της χώρας».",
        "date": "09.04.2024"
    },
    {
        "title": "NOVA: Έπεσε το δίκτυο, τεράστιο πρόβλημα σε κλήσεις και μηνύματα",
        "source": "tovima.gr",
        "keyword": "nova",
        "url": "https://www.tovima.gr/2023/12/10/texnologia/nova-epese-to-diktyo-terastio-provlima-se-kliseis-kai-minymata/",
        "summary": "Ανέφικτη η επικοινωνία για όσους συνδρομητές της NOVA δέχονταν τηλεφωνήματα ή SMS άλλους μέσω άλλων παρόχων - Για βλάβη έκανε λόγο η εταιρία.",
        "summary__1": "Κατάρρευση στo δίκτυο της NOVA σημειώθηκε κατά τη διάρκεια της Κυριακής (10/12) με συνέπεια οι συνδρομητές σε πολλές περιοχές της Ελλάδας να μην δέχονται κλήσεις ή γραπτά μηνύματα από χρήστες άλλων εταιριών.\n\nΗ NOVA μέσω ανάρτηση – ανακοίνωσή έκανε λόγο για «προσωρινό» πρόβλημα κι αφού πρώτα οι χρήστες είχαν αρχίσει να διαμαρτύρονται για την αδυναμία επικοινωνίας μέσω του δικτύου.\n\nΑναπόφευκτο ήταν εξαιτίας της βλάβης που προέκυψε ξαφνικά να προκληθεί πρόβλημα στις αγορές μέσω διαδικτύου, καθώς δεν έφταναν ποτέ στους συνδρομητές της NOVA οι κωδικοί επιβεβαίωσης της εκάστοτε τραπεζικής συναλλαγής προκειμένου να ολοκληρωθεί η διαδικασία.",
        "date": "10/12/2023"
    }
]